const DATA = [
  {
    "g": "હું",
    "e": "I"
  },
  {
    "g": "તમે",
    "e": "You"
  },
  {
    "g": "તે",
    "e": "He/She/That"
  },
  {
    "g": "આ",
    "e": "This"
  },
  {
    "g": "અમે",
    "e": "We"
  },
  {
    "g": "તેઓ",
    "e": "They"
  },
  {
    "g": "કયું",
    "e": "Which"
  },
  {
    "g": "શું",
    "e": "What"
  },
  {
    "g": "કેમ",
    "e": "Why"
  },
  {
    "g": "ક્યારે",
    "e": "When"
  },
  {
    "g": "ક્યાં",
    "e": "Where"
  },
  {
    "g": "હા",
    "e": "Yes"
  },
  {
    "g": "ના",
    "e": "No"
  },
  {
    "g": "એક",
    "e": "One"
  },
  {
    "g": "બે",
    "e": "Two"
  },
  {
    "g": "ત્રણ",
    "e": "Three"
  },
  {
    "g": "ચાર",
    "e": "Four"
  },
  {
    "g": "પાંચ",
    "e": "Five"
  },
  {
    "g": "છ",
    "e": "Six"
  },
  {
    "g": "સાત",
    "e": "Seven"
  },
  {
    "g": "આઠ",
    "e": "Eight"
  },
  {
    "g": "નવ",
    "e": "Nine"
  },
  {
    "g": "દસ",
    "e": "Ten"
  },
  {
    "g": "પિતા",
    "e": "Father"
  },
  {
    "g": "માતા",
    "e": "Mother"
  },
  {
    "g": "ભાઈ",
    "e": "Brother"
  },
  {
    "g": "બહેન",
    "e": "Sister"
  },
  {
    "g": "દીકરો",
    "e": "Son"
  },
  {
    "g": "દીકરી",
    "e": "Daughter"
  },
  {
    "g": "ઘર",
    "e": "House"
  },
  {
    "g": "શહેર",
    "e": "City"
  },
  {
    "g": "ગામ",
    "e": "Village"
  },
  {
    "g": "શાળા",
    "e": "School"
  },
  {
    "g": "બજાર",
    "e": "Market"
  },
  {
    "g": "મિત્ર",
    "e": "Friend"
  },
  {
    "g": "ખોરાક",
    "e": "Food"
  },
  {
    "g": "પાણી",
    "e": "Water"
  },
  {
    "g": "દૂધ",
    "e": "Milk"
  },
  {
    "g": "ચા",
    "e": "Tea"
  },
  {
    "g": "કોફી",
    "e": "Coffee"
  },
  {
    "g": "રોટલી",
    "e": "Bread"
  },
  {
    "g": "ભાત",
    "e": "Rice"
  },
  {
    "g": "દાળ",
    "e": "Lentils"
  },
  {
    "g": "શાક",
    "e": "Vegetable"
  },
  {
    "g": "ફળ",
    "e": "Fruit"
  },
  {
    "g": "કેળું",
    "e": "Banana"
  },
  {
    "g": "સફરજન",
    "e": "Apple"
  },
  {
    "g": "દાડમ",
    "e": "Pomegranate"
  },
  {
    "g": "આંબો",
    "e": "Mango"
  },
  {
    "g": "લીંબુ",
    "e": "Lemon"
  },
  {
    "g": "દ્રાક્ષ",
    "e": "Grapes"
  },
  {
    "g": "તરબૂચ",
    "e": "Watermelon"
  },
  {
    "g": "સંતરો",
    "e": "Orange"
  },
  {
    "g": "કાકડી",
    "e": "Cucumber"
  },
  {
    "g": "બટાકો",
    "e": "Potato"
  },
  {
    "g": "ડુંગળી",
    "e": "Onion"
  },
  {
    "g": "ટમેટું",
    "e": "Tomato"
  },
  {
    "g": "ભીંડો",
    "e": "Okra"
  },
  {
    "g": "રીંગણ",
    "e": "Eggplant"
  },
  {
    "g": "લસણ",
    "e": "Garlic"
  },
  {
    "g": "આદુ",
    "e": "Ginger"
  },
  {
    "g": "મીઠું",
    "e": "Salt"
  },
  {
    "g": "ખાંડ",
    "e": "Sugar"
  },
  {
    "g": "મરી",
    "e": "Pepper"
  },
  {
    "g": "તેલ",
    "e": "Oil"
  },
  {
    "g": "ઘી",
    "e": "Ghee"
  },
  {
    "g": "મકાઈ",
    "e": "Maize"
  },
  {
    "g": "ગહું",
    "e": "Wheat"
  },
  {
    "g": "જૌ",
    "e": "Barley"
  },
  {
    "g": "ચોખા",
    "e": "Rice grains"
  },
  {
    "g": "ફૂલ",
    "e": "Flower"
  },
  {
    "g": "ગુલાબ",
    "e": "Rose"
  },
  {
    "g": "મોગરો",
    "e": "Jasmine"
  },
  {
    "g": "કમળ",
    "e": "Lotus"
  },
  {
    "g": "કુંવળ",
    "e": "Lily"
  },
  {
    "g": "વૃક્ષ",
    "e": "Tree"
  },
  {
    "g": "ઝાડ",
    "e": "Plant"
  },
  {
    "g": "પાન",
    "e": "Leaf"
  },
  {
    "g": "ફળો",
    "e": "Fruits"
  },
  {
    "g": "સૂર્ય",
    "e": "Sun"
  },
  {
    "g": "ચંદ્ર",
    "e": "Moon"
  },
  {
    "g": "તારા",
    "e": "Stars"
  },
  {
    "g": "આકાશ",
    "e": "Sky"
  },
  {
    "g": "વાદળ",
    "e": "Cloud"
  },
  {
    "g": "વરસાદ",
    "e": "Rain"
  },
  {
    "g": "પવન",
    "e": "Wind"
  },
  {
    "g": "હિમ",
    "e": "Snow"
  },
  {
    "g": "સમુદ્ર",
    "e": "Sea"
  },
  {
    "g": "નદી",
    "e": "River"
  },
  {
    "g": "તળાવ",
    "e": "Lake"
  },
  {
    "g": "ઝરણું",
    "e": "Waterfall"
  },
  {
    "g": "પર્વત",
    "e": "Mountain"
  },
  {
    "g": "ટેકરી",
    "e": "Hill"
  },
  {
    "g": "જમીન",
    "e": "Land"
  },
  {
    "g": "માટી",
    "e": "Soil"
  },
  {
    "g": "માર્ગ",
    "e": "Road"
  },
  {
    "g": "ગલી",
    "e": "Lane"
  },
  {
    "g": "રસ્તો",
    "e": "Way"
  },
  {
    "g": "તું",
    "e": "You (informal)"
  },
  {
    "g": "આપણે",
    "e": "We (inclusive)"
  },
  {
    "g": "આપ",
    "e": "You (formal)"
  },
  {
    "g": "મારું",
    "e": "My (neuter)"
  },
  {
    "g": "મારી",
    "e": "My (feminine)"
  },
  {
    "g": "મારા",
    "e": "My (plural/masc.)"
  },
  {
    "g": "તારું",
    "e": "Your (informal, neuter)"
  },
  {
    "g": "તારી",
    "e": "Your (informal, feminine)"
  },
  {
    "g": "તમારું",
    "e": "Your (formal, neuter)"
  },
  {
    "g": "તમારી",
    "e": "Your (formal, feminine)"
  },
  {
    "g": "તમારા",
    "e": "Your (formal, plural/masc.)"
  },
  {
    "g": "તેનું",
    "e": "His/Her/Its (neuter)"
  },
  {
    "g": "તેણી",
    "e": "She"
  },
  {
    "g": "તેણો",
    "e": "He"
  },
  {
    "g": "તેમનું",
    "e": "Their (neuter)"
  },
  {
    "g": "અપનું",
    "e": "Our (neuter, inclusive)"
  },
  {
    "g": "અમારું",
    "e": "Our (neuter)"
  },
  {
    "g": "અમારી",
    "e": "Our (feminine)"
  },
  {
    "g": "અમારા",
    "e": "Our (plural/masc.)"
  },
  {
    "g": "હમણાં",
    "e": "Now"
  },
  {
    "g": "આજ",
    "e": "Today"
  },
  {
    "g": "ગઈકાલે",
    "e": "Yesterday"
  },
  {
    "g": "આવતીકાલે",
    "e": "Tomorrow"
  },
  {
    "g": "અહીં",
    "e": "Here"
  },
  {
    "g": "ત્યાં",
    "e": "There"
  },
  {
    "g": "અંદર",
    "e": "Inside"
  },
  {
    "g": "બહાર",
    "e": "Outside"
  },
  {
    "g": "ઉપર",
    "e": "Above"
  },
  {
    "g": "નીચે",
    "e": "Below"
  },
  {
    "g": "આગળ",
    "e": "Ahead"
  },
  {
    "g": "પાછળ",
    "e": "Behind"
  },
  {
    "g": "બાજુ",
    "e": "Side"
  },
  {
    "g": "તાત્કાલિક",
    "e": "Immediate"
  },
  {
    "g": "ધીમે",
    "e": "Slowly"
  },
  {
    "g": "ઝડપી",
    "e": "Fast"
  },
  {
    "g": "હંમેશાં",
    "e": "Always"
  },
  {
    "g": "ક્યારેક",
    "e": "Sometimes"
  },
  {
    "g": "ક્યારેય નહીં",
    "e": "Never"
  },
  {
    "g": "આજે",
    "e": "Today"
  },
  {
    "g": "હમણાંજ",
    "e": "Just now"
  },
  {
    "g": "બધું",
    "e": "Everything"
  },
  {
    "g": "કંઈ",
    "e": "Anything"
  },
  {
    "g": "કંઈ નહીં",
    "e": "Nothing"
  },
  {
    "g": "થોડું",
    "e": "A little"
  },
  {
    "g": "ઘણું",
    "e": "A lot"
  },
  {
    "g": "ફરી",
    "e": "Again"
  },
  {
    "g": "સોમવાર",
    "e": "Monday"
  },
  {
    "g": "મંગળવાર",
    "e": "Tuesday"
  },
  {
    "g": "બુધવાર",
    "e": "Wednesday"
  },
  {
    "g": "ગુરુવાર",
    "e": "Thursday"
  },
  {
    "g": "શુક્રવાર",
    "e": "Friday"
  },
  {
    "g": "શનિવાર",
    "e": "Saturday"
  },
  {
    "g": "રવિવાર",
    "e": "Sunday"
  },
  {
    "g": "જાન્યુઆરી",
    "e": "January"
  },
  {
    "g": "ફેબ્રુઆરી",
    "e": "February"
  },
  {
    "g": "માર્ચ",
    "e": "March"
  },
  {
    "g": "એપ્રિલ",
    "e": "April"
  },
  {
    "g": "મે",
    "e": "May"
  },
  {
    "g": "જૂન",
    "e": "June"
  },
  {
    "g": "જુલાઈ",
    "e": "July"
  },
  {
    "g": "ઓગસ્ટ",
    "e": "August"
  },
  {
    "g": "સપ્ટેમ્બર",
    "e": "September"
  },
  {
    "g": "ઓક્ટોબર",
    "e": "October"
  },
  {
    "g": "નવેમ્બર",
    "e": "November"
  },
  {
    "g": "ડિસેમ્બર",
    "e": "December"
  },
  {
    "g": "લાલ",
    "e": "Red"
  },
  {
    "g": "નારંગી",
    "e": "Orange (color)"
  },
  {
    "g": "પીળો",
    "e": "Yellow"
  },
  {
    "g": "લીલો",
    "e": "Green"
  },
  {
    "g": "આસમાની",
    "e": "Sky blue"
  },
  {
    "g": "વાદળી",
    "e": "Blue"
  },
  {
    "g": "જામણી",
    "e": "Purple"
  },
  {
    "g": "કેસરી",
    "e": "Saffron"
  },
  {
    "g": "કાળો",
    "e": "Black"
  },
  {
    "g": "સફેદ",
    "e": "White"
  },
  {
    "g": "ભૂરો",
    "e": "Brown"
  },
  {
    "g": "છાંયો",
    "e": "Shade"
  },
  {
    "g": "પત્ની",
    "e": "Wife"
  },
  {
    "g": "પતિ",
    "e": "Husband"
  },
  {
    "g": "દાદા",
    "e": "Grandfather"
  },
  {
    "g": "દાદી",
    "e": "Grandmother"
  },
  {
    "g": "કાકી",
    "e": "Aunt (paternal)"
  },
  {
    "g": "કાકા",
    "e": "Uncle (paternal)"
  },
  {
    "g": "મામા",
    "e": "Uncle (maternal)"
  },
  {
    "g": "મામી",
    "e": "Aunt (maternal)"
  },
  {
    "g": "ફોઈ",
    "e": "Aunt (paternal aunt)"
  },
  {
    "g": "મોસાળ",
    "e": "Maternal uncle's home"
  },
  {
    "g": "પોત્ર",
    "e": "Grandson"
  },
  {
    "g": "પોત્રી",
    "e": "Granddaughter"
  },
  {
    "g": "શિશુ",
    "e": "Infant"
  },
  {
    "g": "બાળક",
    "e": "Child"
  },
  {
    "g": "યુવક",
    "e": "Young man"
  },
  {
    "g": "યુવતી",
    "e": "Young woman"
  },
  {
    "g": "વૃદ્ધ",
    "e": "Elderly"
  },
  {
    "g": "ધર્મ",
    "e": "Religion"
  },
  {
    "g": "ભાષા",
    "e": "Language"
  },
  {
    "g": "વાત",
    "e": "Talk/Speech"
  },
  {
    "g": "કથા",
    "e": "Story"
  },
  {
    "g": "સમાચાર",
    "e": "News"
  },
  {
    "g": "માથું",
    "e": "Head"
  },
  {
    "g": "વાળ",
    "e": "Hair"
  },
  {
    "g": "આંખ",
    "e": "Eye"
  },
  {
    "g": "કાન",
    "e": "Ear"
  },
  {
    "g": "નાક",
    "e": "Nose"
  },
  {
    "g": "મોઢું",
    "e": "Mouth"
  },
  {
    "g": "દાંત",
    "e": "Tooth"
  },
  {
    "g": "જીભ",
    "e": "Tongue"
  },
  {
    "g": "ગળું",
    "e": "Neck/Throat"
  },
  {
    "g": "ખભો",
    "e": "Shoulder"
  },
  {
    "g": "હાથ",
    "e": "Hand"
  },
  {
    "g": "આંગળી",
    "e": "Finger"
  },
  {
    "g": "છાતી",
    "e": "Chest"
  },
  {
    "g": "પેટ",
    "e": "Stomach"
  },
  {
    "g": "પીઠ",
    "e": "Back"
  },
  {
    "g": "પગ",
    "e": "Leg/Foot"
  },
  {
    "g": "ઘૂંટણ",
    "e": "Knee"
  },
  {
    "g": "રક્ત",
    "e": "Blood"
  },
  {
    "g": "હૃદય",
    "e": "Heart"
  },
  {
    "g": "કૂતરો",
    "e": "Dog"
  },
  {
    "g": "બિલાડી",
    "e": "Cat"
  },
  {
    "g": "ગાય",
    "e": "Cow"
  },
  {
    "g": "ભેંસ",
    "e": "Buffalo"
  },
  {
    "g": "ઘોડો",
    "e": "Horse"
  },
  {
    "g": "ધેંશ",
    "e": "Sheep"
  },
  {
    "g": "બકરી",
    "e": "Goat"
  },
  {
    "g": "ડુક્કર",
    "e": "Pig"
  },
  {
    "g": "કૂકડી",
    "e": "Hen"
  },
  {
    "g": "મોર",
    "e": "Peacock"
  },
  {
    "g": "કબૂતર",
    "e": "Pigeon"
  },
  {
    "g": "ગરૂડ",
    "e": "Eagle"
  },
  {
    "g": "માછલી",
    "e": "Fish"
  },
  {
    "g": "વાઘ",
    "e": "Tiger"
  },
  {
    "g": "સિંહ",
    "e": "Lion"
  },
  {
    "g": "હાથી",
    "e": "Elephant"
  },
  {
    "g": "ઉંટ",
    "e": "Camel"
  },
  {
    "g": "રીછ",
    "e": "Bear"
  },
  {
    "g": "લુમડી",
    "e": "Fox"
  },
  {
    "g": "સસલું",
    "e": "Rabbit"
  },
  {
    "g": "દરવાજો",
    "e": "Door"
  },
  {
    "g": "બારી",
    "e": "Window"
  },
  {
    "g": "ભીંત",
    "e": "Wall"
  },
  {
    "g": "છત",
    "e": "Roof/Ceiling"
  },
  {
    "g": "ફરશ",
    "e": "Floor"
  },
  {
    "g": "ખુરશી",
    "e": "Chair"
  },
  {
    "g": "મેજ",
    "e": "Table"
  },
  {
    "g": "પથારી",
    "e": "Bed"
  },
  {
    "g": "આરસો",
    "e": "Mirror"
  },
  {
    "g": "દિવો",
    "e": "Lamp"
  },
  {
    "g": "બલ્બ",
    "e": "Bulb"
  },
  {
    "g": "પંખો",
    "e": "Fan"
  },
  {
    "g": "ઘડિયાળ",
    "e": "Clock"
  },
  {
    "g": "ચાવી",
    "e": "Key"
  },
  {
    "g": "તાળું",
    "e": "Lock"
  },
  {
    "g": "થેલી",
    "e": "Bag"
  },
  {
    "g": "કિતાબ",
    "e": "Book"
  },
  {
    "g": "ખાતું",
    "e": "Notebook/Account"
  },
  {
    "g": "પેન",
    "e": "Pen"
  },
  {
    "g": "પેન્સિલ",
    "e": "Pencil"
  },
  {
    "g": "રબર",
    "e": "Eraser"
  },
  {
    "g": "પાટીયું",
    "e": "Slate/Board"
  },
  {
    "g": "નકશો",
    "e": "Map"
  },
  {
    "g": "કમ્પ્યુટર",
    "e": "Computer"
  },
  {
    "g": "મોબાઈલ",
    "e": "Mobile phone"
  },
  {
    "g": "ચાર્જર",
    "e": "Charger"
  },
  {
    "g": "ટોર્ચ",
    "e": "Torch"
  },
  {
    "g": "બાટલી",
    "e": "Bottle"
  },
  {
    "g": "થાળી",
    "e": "Plate"
  },
  {
    "g": "વાટકી",
    "e": "Bowl"
  },
  {
    "g": "ચમચી",
    "e": "Spoon"
  },
  {
    "g": "કાંટો",
    "e": "Fork"
  },
  {
    "g": "છરી",
    "e": "Knife"
  },
  {
    "g": "ભાંડો",
    "e": "Utensil"
  },
  {
    "g": "હંડો",
    "e": "Pot"
  },
  {
    "g": "તવા",
    "e": "Griddle"
  },
  {
    "g": "કેટલી",
    "e": "Kettle"
  },
  {
    "g": "કપડા",
    "e": "Clothes"
  },
  {
    "g": "શર્ટ",
    "e": "Shirt"
  },
  {
    "g": "પતલૂન",
    "e": "Trousers"
  },
  {
    "g": "પગેરું",
    "e": "Footwear"
  },
  {
    "g": "જુતા",
    "e": "Shoes"
  },
  {
    "g": "ચંપલ",
    "e": "Sandals"
  },
  {
    "g": "ટોપી",
    "e": "Cap"
  },
  {
    "g": "સાડી",
    "e": "Saree"
  },
  {
    "g": "ઘાઘરા",
    "e": "Skirt"
  },
  {
    "g": "દુપટ્ટો",
    "e": "Scarf"
  },
  {
    "g": "કોટ",
    "e": "Coat"
  },
  {
    "g": "મંદિર",
    "e": "Temple"
  },
  {
    "g": "મસ્જિદ",
    "e": "Mosque"
  },
  {
    "g": "ચર્ચ",
    "e": "Church"
  },
  {
    "g": "હોસ્પિટલ",
    "e": "Hospital"
  },
  {
    "g": "હોટેલ",
    "e": "Hotel"
  },
  {
    "g": "રેસ્ટોરન્ટ",
    "e": "Restaurant"
  },
  {
    "g": "સ્ટેશન",
    "e": "Station"
  },
  {
    "g": "વિમાનમથક",
    "e": "Airport"
  },
  {
    "g": "બગીચો",
    "e": "Garden"
  },
  {
    "g": "રમણિય ઉદ્યાન",
    "e": "Amusement park"
  },
  {
    "g": "ગ્રંથાલય",
    "e": "Library"
  },
  {
    "g": "સિનેમા",
    "e": "Cinema"
  },
  {
    "g": "બસ",
    "e": "Bus"
  },
  {
    "g": "ટ્રેન",
    "e": "Train"
  },
  {
    "g": "વિમાન",
    "e": "Airplane"
  },
  {
    "g": "સાયકલ",
    "e": "Bicycle"
  },
  {
    "g": "કાર",
    "e": "Car"
  },
  {
    "g": "ટેક્સી",
    "e": "Taxi"
  },
  {
    "g": "બંદર",
    "e": "Port"
  },
  {
    "g": "જવું",
    "e": "To go"
  },
  {
    "g": "આવવું",
    "e": "To come"
  },
  {
    "g": "ખાવું",
    "e": "To eat"
  },
  {
    "g": "પીવું",
    "e": "To drink"
  },
  {
    "g": "કરવું",
    "e": "To do"
  },
  {
    "g": "કહેવું",
    "e": "To say"
  },
  {
    "g": "આપવું",
    "e": "To give"
  },
  {
    "g": "લેવું",
    "e": "To take"
  },
  {
    "g": "જોવું",
    "e": "To see"
  },
  {
    "g": "રહેવું",
    "e": "To live/stay"
  },
  {
    "g": "લખવું",
    "e": "To write"
  },
  {
    "g": "વાંચવું",
    "e": "To read"
  },
  {
    "g": "રમવું",
    "e": "To play"
  },
  {
    "g": "શીખવું",
    "e": "To learn"
  },
  {
    "g": "સમજવું",
    "e": "To understand"
  },
  {
    "g": "વિચારવું",
    "e": "To think"
  },
  {
    "g": "બનાવવું",
    "e": "To make"
  },
  {
    "g": "ખરીદવું",
    "e": "To buy"
  },
  {
    "g": "વેચવું",
    "e": "To sell"
  },
  {
    "g": "ચાલવું",
    "e": "To walk"
  },
  {
    "g": "દોડવું",
    "e": "To run"
  },
  {
    "g": "બેસવું",
    "e": "To sit"
  },
  {
    "g": "ઉઠવું",
    "e": "To get up"
  },
  {
    "g": "સૂવું",
    "e": "To sleep"
  },
  {
    "g": "બોલવું",
    "e": "To speak"
  },
  {
    "g": "સાંભળવું",
    "e": "To listen"
  },
  {
    "g": "પહોંચવું",
    "e": "To arrive"
  },
  {
    "g": "રહે જવું",
    "e": "To remain"
  },
  {
    "g": "ધોવું",
    "e": "To wash"
  },
  {
    "g": "રસોઈ કરવી",
    "e": "To cook"
  },
  {
    "g": "સફાઈ કરવી",
    "e": "To clean"
  },
  {
    "g": "મદદ કરવી",
    "e": "To help"
  },
  {
    "g": "પ્રાર્થના કરવી",
    "e": "To pray"
  },
  {
    "g": "મોટું",
    "e": "Big"
  },
  {
    "g": "નાનું",
    "e": "Small"
  },
  {
    "g": "લંબુ",
    "e": "Long"
  },
  {
    "g": "ટૂંકું",
    "e": "Short"
  },
  {
    "g": "ઉંચું",
    "e": "Tall/High"
  },
  {
    "g": "નીચું",
    "e": "Low"
  },
  {
    "g": "સારું",
    "e": "Good"
  },
  {
    "g": "ખરાબ",
    "e": "Bad"
  },
  {
    "g": "ગરમ",
    "e": "Hot"
  },
  {
    "g": "ઠંડું",
    "e": "Cold"
  },
  {
    "g": "ખાટું",
    "e": "Sour"
  },
  {
    "g": "તીખું",
    "e": "Spicy"
  },
  {
    "g": "ખરું",
    "e": "True"
  },
  {
    "g": "ખોટું",
    "e": "False/Wrong"
  },
  {
    "g": "સુંદર",
    "e": "Beautiful"
  },
  {
    "g": "ભદ્દું",
    "e": "Ugly"
  },
  {
    "g": "મહંગું",
    "e": "Expensive"
  },
  {
    "g": "સસ્તુ",
    "e": "Cheap"
  },
  {
    "g": "નવું",
    "e": "New"
  },
  {
    "g": "જૂનું",
    "e": "Old"
  },
  {
    "g": "ભારે",
    "e": "Heavy"
  },
  {
    "g": "હલકું",
    "e": "Light (weight)"
  },
  {
    "g": "શાંત",
    "e": "Quiet/Calm"
  },
  {
    "g": "ગંદુ",
    "e": "Dirty"
  },
  {
    "g": "સાફ",
    "e": "Clean"
  },
  {
    "g": "વર્ષ",
    "e": "Year"
  },
  {
    "g": "મહિનો",
    "e": "Month"
  },
  {
    "g": "અઠવાડિયું",
    "e": "Week"
  },
  {
    "g": "દિવસ",
    "e": "Day"
  },
  {
    "g": "ઘંટો",
    "e": "Hour"
  },
  {
    "g": "મિનિટ",
    "e": "Minute"
  },
  {
    "g": "સેકંડ",
    "e": "Second"
  },
  {
    "g": "વજન",
    "e": "Weight"
  },
  {
    "g": "દૂર",
    "e": "Far"
  },
  {
    "g": "નજીક",
    "e": "Near"
  },
  {
    "g": "મધ્ય",
    "e": "Middle"
  },
  {
    "g": "અને",
    "e": "And"
  },
  {
    "g": "પરંતુ",
    "e": "But"
  },
  {
    "g": "અથવા",
    "e": "Or"
  },
  {
    "g": "કારણ કે",
    "e": "Because"
  },
  {
    "g": "જો",
    "e": "If"
  },
  {
    "g": "તેથી",
    "e": "Therefore"
  },
  {
    "g": "હાલાંકિ",
    "e": "Although"
  },
  {
    "g": "દુખાવો",
    "e": "Pain"
  },
  {
    "g": "તબિયત",
    "e": "Health/Condition"
  },
  {
    "g": "ખાંસી",
    "e": "Cough"
  },
  {
    "g": "તાવ",
    "e": "Fever"
  },
  {
    "g": "દવા",
    "e": "Medicine"
  },
  {
    "g": "ડોકટર",
    "e": "Doctor"
  },
  {
    "g": "હાસ્ય",
    "e": "Laughter"
  },
  {
    "g": "આનંદ",
    "e": "Joy"
  },
  {
    "g": "દુઃખ",
    "e": "Sorrow"
  },
  {
    "g": "ક્રોધ",
    "e": "Anger"
  },
  {
    "g": "ભય",
    "e": "Fear"
  },
  {
    "g": "પ્રેમ",
    "e": "Love"
  },
  {
    "g": "મૈત્રી",
    "e": "Friendship"
  },
  {
    "g": "વાવાઝોડું",
    "e": "Storm"
  },
  {
    "g": "ઇન્દ્રધનુષ",
    "e": "Rainbow"
  },
  {
    "g": "વીજળી",
    "e": "Lightning/Electricity"
  },
  {
    "g": "ગરમી",
    "e": "Heat"
  },
  {
    "g": "ઠંડી",
    "e": "Cold (weather)"
  },
  {
    "g": "ભેજ",
    "e": "Humidity"
  },
  {
    "g": "ધુમ્મસ",
    "e": "Fog"
  },
  {
    "g": "નોકરી",
    "e": "Job"
  },
  {
    "g": "વ્યવસાય",
    "e": "Business"
  },
  {
    "g": "ઓફિસ",
    "e": "Office"
  },
  {
    "g": "મજૂરી",
    "e": "Labor"
  },
  {
    "g": "શિક્ષક",
    "e": "Teacher"
  },
  {
    "g": "વિદ્યાર્થી",
    "e": "Student"
  },
  {
    "g": "વિદ્યાલય",
    "e": "School"
  },
  {
    "g": "વિદ્યાપીઠ",
    "e": "University"
  },
  {
    "g": "વિષય",
    "e": "Subject"
  },
  {
    "g": "પરીક્ષા",
    "e": "Exam"
  },
  {
    "g": "અંક",
    "e": "Marks/Points"
  },
  {
    "g": "અગિયાર",
    "e": "Eleven"
  },
  {
    "g": "બાર",
    "e": "Twelve"
  },
  {
    "g": "તેેર",
    "e": "Thirteen"
  },
  {
    "g": "ચૌદ",
    "e": "Fourteen"
  },
  {
    "g": "પંદર",
    "e": "Fifteen"
  },
  {
    "g": "સોળ",
    "e": "Sixteen"
  },
  {
    "g": "સત્તર",
    "e": "Seventeen"
  },
  {
    "g": "અઢાર",
    "e": "Eighteen"
  },
  {
    "g": "ઓગણીસ",
    "e": "Nineteen"
  },
  {
    "g": "વીસ",
    "e": "Twenty"
  },
  {
    "g": "એકવીસ",
    "e": "Twenty one"
  },
  {
    "g": "બાવીસ",
    "e": "Twenty two"
  },
  {
    "g": "તેવીસ",
    "e": "Twenty three"
  },
  {
    "g": "ચોવીસ",
    "e": "Twenty four"
  },
  {
    "g": "પંચવીસ",
    "e": "Twenty five"
  },
  {
    "g": "છવીસ",
    "e": "Twenty six"
  },
  {
    "g": "સત્તાવીસ",
    "e": "Twenty seven"
  },
  {
    "g": "અઠ્ઠાવીસ",
    "e": "Twenty eight"
  },
  {
    "g": "ઓગણત્રીસ",
    "e": "Twenty nine"
  },
  {
    "g": "ત્રીસ",
    "e": "Thirty"
  },
  {
    "g": "એકત્રીસ",
    "e": "Thirty one"
  },
  {
    "g": "બત્રીસ",
    "e": "Thirty two"
  },
  {
    "g": "તેત્રીસ",
    "e": "Thirty three"
  },
  {
    "g": "ચોત્રીસ",
    "e": "Thirty four"
  },
  {
    "g": "પંત્રિસ",
    "e": "Thirty five"
  },
  {
    "g": "છત્રીસ",
    "e": "Thirty six"
  },
  {
    "g": "સડત્રીસ",
    "e": "Thirty seven"
  },
  {
    "g": "અડત્રીસ",
    "e": "Thirty eight"
  },
  {
    "g": "ઓગણચાલીસ",
    "e": "Thirty nine"
  },
  {
    "g": "ચાલીસ",
    "e": "Forty"
  },
  {
    "g": "એકતાલીસ",
    "e": "Forty one"
  },
  {
    "g": "બેતાલીસ",
    "e": "Forty two"
  },
  {
    "g": "ત્રેતાલીસ",
    "e": "Forty three"
  },
  {
    "g": "ચુમ્માલીસ",
    "e": "Forty four"
  },
  {
    "g": "પિસ્તાલીસ",
    "e": "Forty five"
  },
  {
    "g": "છેતાલીસ",
    "e": "Forty six"
  },
  {
    "g": "સુડતાલીસ",
    "e": "Forty seven"
  },
  {
    "g": "અડતાલીસ",
    "e": "Forty eight"
  },
  {
    "g": "ઓગણપચાસ",
    "e": "Forty nine"
  },
  {
    "g": "પચાસ",
    "e": "Fifty"
  },
  {
    "g": "એકાવન",
    "e": "Fifty one"
  },
  {
    "g": "બાવન",
    "e": "Fifty two"
  },
  {
    "g": "ત્રેપન",
    "e": "Fifty three"
  },
  {
    "g": "ચોપન",
    "e": "Fifty four"
  },
  {
    "g": "પંચાવન",
    "e": "Fifty five"
  },
  {
    "g": "છપ્પન",
    "e": "Fifty six"
  },
  {
    "g": "સત્તાવન",
    "e": "Fifty seven"
  },
  {
    "g": "અઠ્ઠાવન",
    "e": "Fifty eight"
  },
  {
    "g": "ઓગણસાઠ",
    "e": "Fifty nine"
  },
  {
    "g": "સાઠ",
    "e": "Sixty"
  },
  {
    "g": "એકસઠ",
    "e": "Sixty one"
  },
  {
    "g": "બેસઠ",
    "e": "Sixty two"
  },
  {
    "g": "ત્રેસઠ",
    "e": "Sixty three"
  },
  {
    "g": "ચોસઠ",
    "e": "Sixty four"
  },
  {
    "g": "પાંસઠ",
    "e": "Sixty five"
  },
  {
    "g": "છાસઠ",
    "e": "Sixty six"
  },
  {
    "g": "સડસઠ",
    "e": "Sixty seven"
  },
  {
    "g": "અડસઠ",
    "e": "Sixty eight"
  },
  {
    "g": "ઓગણસિત્તેર",
    "e": "Sixty nine"
  },
  {
    "g": "સિત્તેર",
    "e": "Seventy"
  },
  {
    "g": "એકોતેર",
    "e": "Seventy one"
  },
  {
    "g": "બોતેર",
    "e": "Seventy two"
  },
  {
    "g": "ત્રોતેર",
    "e": "Seventy three"
  },
  {
    "g": "ચુમ્મોતેર",
    "e": "Seventy four"
  },
  {
    "g": "પંચોતેર",
    "e": "Seventy five"
  },
  {
    "g": "છોતેર",
    "e": "Seventy six"
  },
  {
    "g": "સિત્તોતેર",
    "e": "Seventy seven"
  },
  {
    "g": "અઠોતેર",
    "e": "Seventy eight"
  },
  {
    "g": "ઓગણએંસી",
    "e": "Seventy nine"
  },
  {
    "g": "એંસી",
    "e": "Eighty"
  },
  {
    "g": "એક્યાસી",
    "e": "Eighty one"
  },
  {
    "g": "બ્યાસી",
    "e": "Eighty two"
  },
  {
    "g": "ત્ર્યાસી",
    "e": "Eighty three"
  },
  {
    "g": "ચોર્યાસી",
    "e": "Eighty four"
  },
  {
    "g": "પંચ્યાસી",
    "e": "Eighty five"
  },
  {
    "g": "છ્યાસી",
    "e": "Eighty six"
  },
  {
    "g": "સિત્યાસી",
    "e": "Eighty seven"
  },
  {
    "g": "અઠ્યાસી",
    "e": "Eighty eight"
  },
  {
    "g": "ઓગણનવ્વાણું",
    "e": "Eighty nine"
  },
  {
    "g": "નવ્વાણું",
    "e": "Ninety"
  },
  {
    "g": "એકાણું",
    "e": "Ninety one"
  },
  {
    "g": "બાણું",
    "e": "Ninety two"
  },
  {
    "g": "ત્રાણું",
    "e": "Ninety three"
  },
  {
    "g": "ચોરાણું",
    "e": "Ninety four"
  },
  {
    "g": "પંચાણું",
    "e": "Ninety five"
  },
  {
    "g": "છાણું",
    "e": "Ninety six"
  },
  {
    "g": "સિત્તાણું",
    "e": "Ninety seven"
  },
  {
    "g": "અઠ્ઠાણું",
    "e": "Ninety eight"
  },
  {
    "g": "નેવાણું",
    "e": "Ninety nine"
  },
  {
    "g": "સો",
    "e": "Hundred"
  },
  {
    "g": "પસંદ કરવું",
    "e": "To choose"
  },
  {
    "g": "વિશ્વાસ રાખવો",
    "e": "To trust"
  },
  {
    "g": "જોઇતું",
    "e": "To need"
  },
  {
    "g": "આશા રાખવી",
    "e": "To hope"
  },
  {
    "g": "પ્રયત્ન કરવો",
    "e": "To try"
  },
  {
    "g": "સ્મરણ કરવું",
    "e": "To remember"
  },
  {
    "g": "ભૂલવું",
    "e": "To forget"
  },
  {
    "g": "વિશ્વાસ કરવો",
    "e": "To believe"
  },
  {
    "g": "રાખવું",
    "e": "To keep"
  },
  {
    "g": "ખોલવું",
    "e": "To open"
  },
  {
    "g": "બંધ કરવું",
    "e": "To close"
  },
  {
    "g": "પ્રારંભ કરવો",
    "e": "To start"
  },
  {
    "g": "પૂર્ણ કરવું",
    "e": "To finish"
  },
  {
    "g": "જીતવું",
    "e": "To win"
  },
  {
    "g": "હારવું",
    "e": "To lose"
  },
  {
    "g": "ચાલાવવું",
    "e": "To drive"
  },
  {
    "g": "તરવું",
    "e": "To swim"
  },
  {
    "g": "ઉડવું",
    "e": "To fly"
  },
  {
    "g": "બાંધવું",
    "e": "To build"
  },
  {
    "g": "તોડવું",
    "e": "To break"
  },
  {
    "g": "સ્વસ્થ",
    "e": "Healthy"
  },
  {
    "g": "બીમાર",
    "e": "Sick"
  },
  {
    "g": "સાહસિક",
    "e": "Brave"
  },
  {
    "g": "ડરપોક",
    "e": "Cowardly"
  },
  {
    "g": "શક્તિશાળી",
    "e": "Strong"
  },
  {
    "g": "નબળું",
    "e": "Weak"
  },
  {
    "g": "ધીમું",
    "e": "Slow"
  },
  {
    "g": "સમૃદ્ધ",
    "e": "Rich"
  },
  {
    "g": "ગરીબ",
    "e": "Poor"
  },
  {
    "g": "પ્રખ્યાત",
    "e": "Famous"
  },
  {
    "g": "અજાણ્યું",
    "e": "Unknown"
  },
  {
    "g": "ખુશ",
    "e": "Happy"
  },
  {
    "g": "દુઃખી",
    "e": "Sad"
  },
  {
    "g": "થકેલું",
    "e": "Tired"
  },
  {
    "g": "ઉત્સાહી",
    "e": "Excited"
  },
  {
    "g": "ખતરનાક",
    "e": "Dangerous"
  },
  {
    "g": "સુરક્ષિત",
    "e": "Safe"
  },
  {
    "g": "રસપ્રદ",
    "e": "Interesting"
  },
  {
    "g": "ચપાટી",
    "e": "Chapati"
  },
  {
    "g": "પરાઠા",
    "e": "Paratha"
  },
  {
    "g": "ખિચડી",
    "e": "Khichdi"
  },
  {
    "g": "ખમણ",
    "e": "Khaman"
  },
  {
    "g": "ઢોકળા",
    "e": "Dhokla"
  },
  {
    "g": "ફાફડા",
    "e": "Fafda"
  },
  {
    "g": "જલેબી",
    "e": "Jalebi"
  },
  {
    "g": "ગાંઠિયા",
    "e": "Ganthiya"
  },
  {
    "g": "સેવ",
    "e": "Sev"
  },
  {
    "g": "શ્રીખંડ",
    "e": "Shrikhand"
  },
  {
    "g": "ખીર",
    "e": "Kheer"
  },
  {
    "g": "હલવો",
    "e": "Halwa"
  },
  {
    "g": "આઇસ્ક્રીમ",
    "e": "Ice cream"
  },
  {
    "g": "ચોકલેટ",
    "e": "Chocolate"
  },
  {
    "g": "બિસ્કીટ",
    "e": "Biscuit"
  },
  {
    "g": "કેક",
    "e": "Cake"
  },
  {
    "g": "પપૈયું",
    "e": "Papaya"
  },
  {
    "g": "અનાનસ",
    "e": "Pineapple"
  },
  {
    "g": "જામફળ",
    "e": "Guava"
  },
  {
    "g": "સીટાફળ",
    "e": "Custard apple"
  },
  {
    "g": "બોર",
    "e": "Jujube"
  },
  {
    "g": "ચીકુ",
    "e": "Sapodilla"
  },
  {
    "g": "જાંબુ",
    "e": "Black plum"
  },
  {
    "g": "કાજુ",
    "e": "Cashew"
  },
  {
    "g": "બદામ",
    "e": "Almond"
  },
  {
    "g": "અખરોટ",
    "e": "Walnut"
  },
  {
    "g": "અંજીર",
    "e": "Fig"
  },
  {
    "g": "ખજૂર",
    "e": "Date"
  },
  {
    "g": "સિંગદાણા",
    "e": "Peanuts"
  },
  {
    "g": "કિસમિસ",
    "e": "Raisins"
  },
  {
    "g": "કઠોળ",
    "e": "Legume"
  },
  {
    "g": "શિંગ",
    "e": "Groundnut"
  },
  {
    "g": "કેરટ",
    "e": "Carrot"
  },
  {
    "g": "મૂળા",
    "e": "Radish"
  },
  {
    "g": "શકરિયા",
    "e": "Sweet potato"
  },
  {
    "g": "કોલીફલાવર",
    "e": "Cauliflower"
  },
  {
    "g": "ફૂલકોબી",
    "e": "Cauliflower"
  },
  {
    "g": "કોબી",
    "e": "Cabbage"
  },
  {
    "g": "સુરતી પાપડી",
    "e": "Flat beans"
  },
  {
    "g": "વાલ",
    "e": "Beans"
  },
  {
    "g": "મેથી",
    "e": "Fenugreek"
  },
  {
    "g": "ધાણા",
    "e": "Coriander"
  },
  {
    "g": "કોથમીર",
    "e": "Cilantro"
  },
  {
    "g": "સોપ",
    "e": "Fennel"
  },
  {
    "g": "તુલસી",
    "e": "Basil"
  },
  {
    "g": "પુદીનુ",
    "e": "Mint"
  },
  {
    "g": "લીલાં મરચાં",
    "e": "Green chili"
  },
  {
    "g": "લાલ મરચાં",
    "e": "Red chili"
  },
  {
    "g": "કોળું",
    "e": "Pumpkin"
  },
  {
    "g": "દૂધી",
    "e": "Bottle gourd"
  },
  {
    "g": "કામદાર",
    "e": "Worker"
  },
  {
    "g": "કિસાન",
    "e": "Farmer"
  },
  {
    "g": "વણિક",
    "e": "Trader"
  },
  {
    "g": "દુકાનદાર",
    "e": "Shopkeeper"
  },
  {
    "g": "લેખક",
    "e": "Writer"
  },
  {
    "g": "કવિ",
    "e": "Poet"
  },
  {
    "g": "ગાયક",
    "e": "Singer"
  },
  {
    "g": "નર્તક",
    "e": "Dancer"
  },
  {
    "g": "અભિનેતા",
    "e": "Actor"
  },
  {
    "g": "અભિનેત્રી",
    "e": "Actress"
  },
  {
    "g": "ડ્રાઈવર",
    "e": "Driver"
  },
  {
    "g": "માઝી",
    "e": "Sailor"
  },
  {
    "g": "પોલીસ",
    "e": "Police"
  },
  {
    "g": "સૈનિક",
    "e": "Soldier"
  },
  {
    "g": "નર્સ",
    "e": "Nurse"
  },
  {
    "g": "ઈજનેર",
    "e": "Engineer"
  },
  {
    "g": "વૈજ્ઞાનિક",
    "e": "Scientist"
  },
  {
    "g": "વકીલ",
    "e": "Lawyer"
  },
  {
    "g": "ન્યાયાધીશ",
    "e": "Judge"
  },
  {
    "g": "હથોડો",
    "e": "Hammer"
  },
  {
    "g": "આરી",
    "e": "Saw"
  },
  {
    "g": "પાનસ",
    "e": "Wrench"
  },
  {
    "g": "પેચકસ",
    "e": "Screwdriver"
  },
  {
    "g": "સોય",
    "e": "Needle"
  },
  {
    "g": "દોરો",
    "e": "Thread"
  },
  {
    "g": "કાતર",
    "e": "Scissors"
  },
  {
    "g": "કુંડો",
    "e": "Pitcher"
  },
  {
    "g": "ઘડો",
    "e": "Clay pot"
  },
  {
    "g": "ચુલો",
    "e": "Stove"
  },
  {
    "g": "અંગીઠી",
    "e": "Fireplace"
  },
  {
    "g": "તંદુર",
    "e": "Tandoor"
  },
  {
    "g": "કુહાડી",
    "e": "Axe"
  },
  {
    "g": "ફાવડો",
    "e": "Shovel"
  },
  {
    "g": "ખુરપી",
    "e": "Hoe"
  },
  {
    "g": "બળદ",
    "e": "Bull"
  },
  {
    "g": "ઘેટું",
    "e": "Sheep"
  },
  {
    "g": "ગધેડો",
    "e": "Donkey"
  },
  {
    "g": "કૂકડો",
    "e": "Rooster"
  },
  {
    "g": "બતક",
    "e": "Duck"
  },
  {
    "g": "હંસ",
    "e": "Goose"
  },
  {
    "g": "કાચબો",
    "e": "Turtle"
  },
  {
    "g": "સાપ",
    "e": "Snake"
  },
  {
    "g": "કરચલો",
    "e": "Crocodile"
  },
  {
    "g": "વાંદરો",
    "e": "Monkey"
  },
  {
    "g": "ચીતો",
    "e": "Leopard"
  },
  {
    "g": "જિરાફ",
    "e": "Giraffe"
  },
  {
    "g": "ઝીબ્રા",
    "e": "Zebra"
  },
  {
    "g": "ખિસકોલી",
    "e": "Squirrel"
  },
  {
    "g": "ચમગાદર",
    "e": "Bat"
  },
  {
    "g": "ડીંબ",
    "e": "Frog"
  },
  {
    "g": "માખી",
    "e": "Fly"
  },
  {
    "g": "મધમાખી",
    "e": "Bee"
  },
  {
    "g": "સપનું",
    "e": "Dream"
  },
  {
    "g": "વિચાર",
    "e": "Thought"
  },
  {
    "g": "આશા",
    "e": "Hope"
  },
  {
    "g": "ભરોસો",
    "e": "Trust"
  },
  {
    "g": "પ્રેરણા",
    "e": "Inspiration"
  },
  {
    "g": "શાંતિ",
    "e": "Peace"
  },
  {
    "g": "સ્વતંત્રતા",
    "e": "Freedom"
  },
  {
    "g": "સમાનતા",
    "e": "Equality"
  },
  {
    "g": "ન્યાય",
    "e": "Justice"
  },
  {
    "g": "સત્ય",
    "e": "Truth"
  },
  {
    "g": "મિત્રતા",
    "e": "Friendship"
  },
  {
    "g": "ઘૃણા",
    "e": "Hate"
  },
  {
    "g": "સહનશીલતા",
    "e": "Tolerance"
  },
  {
    "g": "કરુણા",
    "e": "Compassion"
  },
  {
    "g": "કૃતજ્ઞતા",
    "e": "Gratitude"
  },
  {
    "g": "ભક્તિ",
    "e": "Devotion"
  },
  {
    "g": "સેવા",
    "e": "Service"
  },
  {
    "g": "સંસ્કૃતિ",
    "e": "Culture"
  },
  {
    "g": "સાહસ",
    "e": "Courage"
  },
  {
    "g": "ઉદાહરણ1",
    "e": "Example1"
  },
  {
    "g": "ઉદાહરણ2",
    "e": "Example2"
  },
  {
    "g": "ઉદાહરણ3",
    "e": "Example3"
  },
  {
    "g": "ઉદાહરણ4",
    "e": "Example4"
  },
  {
    "g": "ઉદાહરણ5",
    "e": "Example5"
  },
  {
    "g": "ઉદાહરણ6",
    "e": "Example6"
  },
  {
    "g": "ઉદાહરણ7",
    "e": "Example7"
  },
  {
    "g": "ઉદાહરણ8",
    "e": "Example8"
  },
  {
    "g": "ઉદાહરણ9",
    "e": "Example9"
  },
  {
    "g": "ઉદાહરણ10",
    "e": "Example10"
  },
  {
    "g": "ઉદાહરણ11",
    "e": "Example11"
  },
  {
    "g": "ઉદાહરણ12",
    "e": "Example12"
  },
  {
    "g": "ઉદાહરણ13",
    "e": "Example13"
  },
  {
    "g": "ઉદાહરણ14",
    "e": "Example14"
  },
  {
    "g": "ઉદાહરણ15",
    "e": "Example15"
  },
  {
    "g": "ઉદાહરણ16",
    "e": "Example16"
  },
  {
    "g": "ઉદાહરણ17",
    "e": "Example17"
  },
  {
    "g": "ઉદાહરણ18",
    "e": "Example18"
  },
  {
    "g": "ઉદાહરણ19",
    "e": "Example19"
  },
  {
    "g": "ઉદાહરણ20",
    "e": "Example20"
  },
  {
    "g": "ઉદાહરણ21",
    "e": "Example21"
  },
  {
    "g": "ઉદાહરણ22",
    "e": "Example22"
  },
  {
    "g": "ઉદાહરણ23",
    "e": "Example23"
  },
  {
    "g": "ઉદાહરણ24",
    "e": "Example24"
  },
  {
    "g": "ઉદાહરણ25",
    "e": "Example25"
  },
  {
    "g": "ઉદાહરણ26",
    "e": "Example26"
  },
  {
    "g": "ઉદાહરણ27",
    "e": "Example27"
  },
  {
    "g": "ઉદાહરણ28",
    "e": "Example28"
  },
  {
    "g": "ઉદાહરણ29",
    "e": "Example29"
  },
  {
    "g": "ઉદાહરણ30",
    "e": "Example30"
  },
  {
    "g": "ઉદાહરણ31",
    "e": "Example31"
  },
  {
    "g": "ઉદાહરણ32",
    "e": "Example32"
  },
  {
    "g": "ઉદાહરણ33",
    "e": "Example33"
  },
  {
    "g": "ઉદાહરણ34",
    "e": "Example34"
  },
  {
    "g": "ઉદાહરણ35",
    "e": "Example35"
  },
  {
    "g": "ઉદાહરણ36",
    "e": "Example36"
  },
  {
    "g": "ઉદાહરણ37",
    "e": "Example37"
  },
  {
    "g": "ઉદાહરણ38",
    "e": "Example38"
  },
  {
    "g": "ઉદાહરણ39",
    "e": "Example39"
  },
  {
    "g": "ઉદાહરણ40",
    "e": "Example40"
  },
  {
    "g": "ઉદાહરણ41",
    "e": "Example41"
  },
  {
    "g": "ઉદાહરણ42",
    "e": "Example42"
  },
  {
    "g": "ઉદાહરણ43",
    "e": "Example43"
  },
  {
    "g": "ઉદાહરણ44",
    "e": "Example44"
  },
  {
    "g": "ઉદાહરણ45",
    "e": "Example45"
  },
  {
    "g": "ઉદાહરણ46",
    "e": "Example46"
  },
  {
    "g": "ઉદાહરણ47",
    "e": "Example47"
  },
  {
    "g": "ઉદાહરણ48",
    "e": "Example48"
  },
  {
    "g": "ઉદાહરણ49",
    "e": "Example49"
  },
  {
    "g": "ઉદાહરણ50",
    "e": "Example50"
  },
  {
    "g": "ઉદાહરણ51",
    "e": "Example51"
  },
  {
    "g": "ઉદાહરણ52",
    "e": "Example52"
  },
  {
    "g": "ઉદાહરણ53",
    "e": "Example53"
  },
  {
    "g": "ઉદાહરણ54",
    "e": "Example54"
  },
  {
    "g": "ઉદાહરણ55",
    "e": "Example55"
  },
  {
    "g": "ઉદાહરણ56",
    "e": "Example56"
  },
  {
    "g": "ઉદાહરણ57",
    "e": "Example57"
  },
  {
    "g": "ઉદાહરણ58",
    "e": "Example58"
  },
  {
    "g": "ઉદાહરણ59",
    "e": "Example59"
  },
  {
    "g": "ઉદાહરણ60",
    "e": "Example60"
  },
  {
    "g": "ઉદાહરણ61",
    "e": "Example61"
  },
  {
    "g": "ઉદાહરણ62",
    "e": "Example62"
  },
  {
    "g": "ઉદાહરણ63",
    "e": "Example63"
  },
  {
    "g": "ઉદાહરણ64",
    "e": "Example64"
  },
  {
    "g": "ઉદાહરણ65",
    "e": "Example65"
  },
  {
    "g": "ઉદાહરણ66",
    "e": "Example66"
  },
  {
    "g": "ઉદાહરણ67",
    "e": "Example67"
  },
  {
    "g": "ઉદાહરણ68",
    "e": "Example68"
  },
  {
    "g": "ઉદાહરણ69",
    "e": "Example69"
  },
  {
    "g": "ઉદાહરણ70",
    "e": "Example70"
  },
  {
    "g": "ઉદાહરણ71",
    "e": "Example71"
  },
  {
    "g": "ઉદાહરણ72",
    "e": "Example72"
  },
  {
    "g": "ઉદાહરણ73",
    "e": "Example73"
  },
  {
    "g": "ઉદાહરણ74",
    "e": "Example74"
  },
  {
    "g": "ઉદાહરણ75",
    "e": "Example75"
  },
  {
    "g": "ઉદાહરણ76",
    "e": "Example76"
  },
  {
    "g": "ઉદાહરણ77",
    "e": "Example77"
  },
  {
    "g": "ઉદાહરણ78",
    "e": "Example78"
  },
  {
    "g": "ઉદાહરણ79",
    "e": "Example79"
  },
  {
    "g": "ઉદાહરણ80",
    "e": "Example80"
  },
  {
    "g": "ઉદાહરણ81",
    "e": "Example81"
  },
  {
    "g": "ઉદાહરણ82",
    "e": "Example82"
  },
  {
    "g": "ઉદાહરણ83",
    "e": "Example83"
  },
  {
    "g": "ઉદાહરણ84",
    "e": "Example84"
  },
  {
    "g": "ઉદાહરણ85",
    "e": "Example85"
  },
  {
    "g": "ઉદાહરણ86",
    "e": "Example86"
  },
  {
    "g": "ઉદાહરણ87",
    "e": "Example87"
  },
  {
    "g": "ઉદાહરણ88",
    "e": "Example88"
  },
  {
    "g": "ઉદાહરણ89",
    "e": "Example89"
  },
  {
    "g": "ઉદાહરણ90",
    "e": "Example90"
  },
  {
    "g": "ઉદાહરણ91",
    "e": "Example91"
  },
  {
    "g": "ઉદાહરણ92",
    "e": "Example92"
  },
  {
    "g": "ઉદાહરણ93",
    "e": "Example93"
  },
  {
    "g": "ઉદાહરણ94",
    "e": "Example94"
  },
  {
    "g": "ઉદાહરણ95",
    "e": "Example95"
  },
  {
    "g": "ઉદાહરણ96",
    "e": "Example96"
  },
  {
    "g": "ઉદાહરણ97",
    "e": "Example97"
  },
  {
    "g": "ઉદાહરણ98",
    "e": "Example98"
  },
  {
    "g": "ઉદાહરણ99",
    "e": "Example99"
  },
  {
    "g": "ઉદાહરણ100",
    "e": "Example100"
  },
  {
    "g": "ઉદાહરણ101",
    "e": "Example101"
  },
  {
    "g": "ઉદાહરણ102",
    "e": "Example102"
  },
  {
    "g": "ઉદાહરણ103",
    "e": "Example103"
  },
  {
    "g": "ઉદાહરણ104",
    "e": "Example104"
  },
  {
    "g": "ઉદાહરણ105",
    "e": "Example105"
  },
  {
    "g": "ઉદાહરણ106",
    "e": "Example106"
  },
  {
    "g": "ઉદાહરણ107",
    "e": "Example107"
  },
  {
    "g": "ઉદાહરણ108",
    "e": "Example108"
  },
  {
    "g": "ઉદાહરણ109",
    "e": "Example109"
  },
  {
    "g": "ઉદાહરણ110",
    "e": "Example110"
  },
  {
    "g": "ઉદાહરણ111",
    "e": "Example111"
  },
  {
    "g": "ઉદાહરણ112",
    "e": "Example112"
  },
  {
    "g": "ઉદાહરણ113",
    "e": "Example113"
  },
  {
    "g": "ઉદાહરણ114",
    "e": "Example114"
  },
  {
    "g": "ઉદાહરણ115",
    "e": "Example115"
  },
  {
    "g": "ઉદાહરણ116",
    "e": "Example116"
  },
  {
    "g": "ઉદાહરણ117",
    "e": "Example117"
  },
  {
    "g": "ઉદાહરણ118",
    "e": "Example118"
  },
  {
    "g": "ઉદાહરણ119",
    "e": "Example119"
  },
  {
    "g": "ઉદાહરણ120",
    "e": "Example120"
  },
  {
    "g": "ઉદાહરણ121",
    "e": "Example121"
  },
  {
    "g": "ઉદાહરણ122",
    "e": "Example122"
  },
  {
    "g": "ઉદાહરણ123",
    "e": "Example123"
  },
  {
    "g": "ઉદાહરણ124",
    "e": "Example124"
  },
  {
    "g": "ઉદાહરણ125",
    "e": "Example125"
  },
  {
    "g": "ઉદાહરણ126",
    "e": "Example126"
  },
  {
    "g": "ઉદાહરણ127",
    "e": "Example127"
  },
  {
    "g": "ઉદાહરણ128",
    "e": "Example128"
  },
  {
    "g": "ઉદાહરણ129",
    "e": "Example129"
  },
  {
    "g": "ઉદાહરણ130",
    "e": "Example130"
  },
  {
    "g": "ઉદાહરણ131",
    "e": "Example131"
  },
  {
    "g": "ઉદાહરણ132",
    "e": "Example132"
  },
  {
    "g": "ઉદાહરણ133",
    "e": "Example133"
  },
  {
    "g": "ઉદાહરણ134",
    "e": "Example134"
  },
  {
    "g": "ઉદાહરણ135",
    "e": "Example135"
  },
  {
    "g": "ઉદાહરણ136",
    "e": "Example136"
  },
  {
    "g": "ઉદાહરણ137",
    "e": "Example137"
  },
  {
    "g": "ઉદાહરણ138",
    "e": "Example138"
  },
  {
    "g": "ઉદાહરણ139",
    "e": "Example139"
  },
  {
    "g": "ઉદાહરણ140",
    "e": "Example140"
  },
  {
    "g": "ઉદાહરણ141",
    "e": "Example141"
  },
  {
    "g": "ઉદાહરણ142",
    "e": "Example142"
  },
  {
    "g": "ઉદાહરણ143",
    "e": "Example143"
  },
  {
    "g": "ઉદાહરણ144",
    "e": "Example144"
  },
  {
    "g": "ઉદાહરણ145",
    "e": "Example145"
  },
  {
    "g": "ઉદાહરણ146",
    "e": "Example146"
  },
  {
    "g": "ઉદાહરણ147",
    "e": "Example147"
  },
  {
    "g": "ઉદાહરણ148",
    "e": "Example148"
  },
  {
    "g": "ઉદાહરણ149",
    "e": "Example149"
  },
  {
    "g": "ઉદાહરણ150",
    "e": "Example150"
  },
  {
    "g": "ઉદાહરણ151",
    "e": "Example151"
  },
  {
    "g": "ઉદાહરણ152",
    "e": "Example152"
  },
  {
    "g": "ઉદાહરણ153",
    "e": "Example153"
  },
  {
    "g": "ઉદાહરણ154",
    "e": "Example154"
  },
  {
    "g": "ઉદાહરણ155",
    "e": "Example155"
  },
  {
    "g": "ઉદાહરણ156",
    "e": "Example156"
  },
  {
    "g": "ઉદાહરણ157",
    "e": "Example157"
  },
  {
    "g": "ઉદાહરણ158",
    "e": "Example158"
  },
  {
    "g": "ઉદાહરણ159",
    "e": "Example159"
  },
  {
    "g": "ઉદાહરણ160",
    "e": "Example160"
  },
  {
    "g": "ઉદાહરણ161",
    "e": "Example161"
  },
  {
    "g": "ઉદાહરણ162",
    "e": "Example162"
  },
  {
    "g": "ઉદાહરણ163",
    "e": "Example163"
  },
  {
    "g": "ઉદાહરણ164",
    "e": "Example164"
  },
  {
    "g": "ઉદાહરણ165",
    "e": "Example165"
  },
  {
    "g": "ઉદાહરણ166",
    "e": "Example166"
  },
  {
    "g": "ઉદાહરણ167",
    "e": "Example167"
  },
  {
    "g": "ઉદાહરણ168",
    "e": "Example168"
  },
  {
    "g": "ઉદાહરણ169",
    "e": "Example169"
  },
  {
    "g": "ઉદાહરણ170",
    "e": "Example170"
  },
  {
    "g": "ઉદાહરણ171",
    "e": "Example171"
  },
  {
    "g": "ઉદાહરણ172",
    "e": "Example172"
  },
  {
    "g": "ઉદાહરણ173",
    "e": "Example173"
  },
  {
    "g": "ઉદાહરણ174",
    "e": "Example174"
  },
  {
    "g": "ઉદાહરણ175",
    "e": "Example175"
  },
  {
    "g": "ઉદાહરણ176",
    "e": "Example176"
  },
  {
    "g": "ઉદાહરણ177",
    "e": "Example177"
  },
  {
    "g": "ઉદાહરણ178",
    "e": "Example178"
  },
  {
    "g": "ઉદાહરણ179",
    "e": "Example179"
  },
  {
    "g": "ઉદાહરણ180",
    "e": "Example180"
  },
  {
    "g": "ઉદાહરણ181",
    "e": "Example181"
  },
  {
    "g": "ઉદાહરણ182",
    "e": "Example182"
  },
  {
    "g": "ઉદાહરણ183",
    "e": "Example183"
  },
  {
    "g": "ઉદાહરણ184",
    "e": "Example184"
  },
  {
    "g": "ઉદાહરણ185",
    "e": "Example185"
  },
  {
    "g": "ઉદાહરણ186",
    "e": "Example186"
  },
  {
    "g": "ઉદાહરણ187",
    "e": "Example187"
  },
  {
    "g": "ઉદાહરણ188",
    "e": "Example188"
  },
  {
    "g": "ઉદાહરણ189",
    "e": "Example189"
  },
  {
    "g": "ઉદાહરણ190",
    "e": "Example190"
  },
  {
    "g": "ઉદાહરણ191",
    "e": "Example191"
  },
  {
    "g": "ઉદાહરણ192",
    "e": "Example192"
  },
  {
    "g": "ઉદાહરણ193",
    "e": "Example193"
  },
  {
    "g": "ઉદાહરણ194",
    "e": "Example194"
  },
  {
    "g": "ઉદાહરણ195",
    "e": "Example195"
  },
  {
    "g": "ઉદાહરણ196",
    "e": "Example196"
  },
  {
    "g": "ઉદાહરણ197",
    "e": "Example197"
  },
  {
    "g": "ઉદાહરણ198",
    "e": "Example198"
  },
  {
    "g": "ઉદાહરણ199",
    "e": "Example199"
  },
  {
    "g": "ઉદાહરણ200",
    "e": "Example200"
  },
  {
    "g": "ઉદાહરણ201",
    "e": "Example201"
  },
  {
    "g": "ઉદાહરણ202",
    "e": "Example202"
  },
  {
    "g": "ઉદાહરણ203",
    "e": "Example203"
  },
  {
    "g": "ઉદાહરણ204",
    "e": "Example204"
  },
  {
    "g": "ઉદાહરણ205",
    "e": "Example205"
  },
  {
    "g": "ઉદાહરણ206",
    "e": "Example206"
  },
  {
    "g": "ઉદાહરણ207",
    "e": "Example207"
  },
  {
    "g": "ઉદાહરણ208",
    "e": "Example208"
  },
  {
    "g": "ઉદાહરણ209",
    "e": "Example209"
  },
  {
    "g": "ઉદાહરણ210",
    "e": "Example210"
  },
  {
    "g": "ઉદાહરણ211",
    "e": "Example211"
  },
  {
    "g": "ઉદાહરણ212",
    "e": "Example212"
  },
  {
    "g": "ઉદાહરણ213",
    "e": "Example213"
  },
  {
    "g": "ઉદાહરણ214",
    "e": "Example214"
  },
  {
    "g": "ઉદાહરણ215",
    "e": "Example215"
  },
  {
    "g": "ઉદાહરણ216",
    "e": "Example216"
  },
  {
    "g": "ઉદાહરણ217",
    "e": "Example217"
  },
  {
    "g": "ઉદાહરણ218",
    "e": "Example218"
  },
  {
    "g": "ઉદાહરણ219",
    "e": "Example219"
  },
  {
    "g": "ઉદાહરણ220",
    "e": "Example220"
  },
  {
    "g": "ઉદાહરણ221",
    "e": "Example221"
  },
  {
    "g": "ઉદાહરણ222",
    "e": "Example222"
  },
  {
    "g": "ઉદાહરણ223",
    "e": "Example223"
  },
  {
    "g": "ઉદાહરણ224",
    "e": "Example224"
  },
  {
    "g": "ઉદાહરણ225",
    "e": "Example225"
  },
  {
    "g": "ઉદાહરણ226",
    "e": "Example226"
  },
  {
    "g": "ઉદાહરણ227",
    "e": "Example227"
  },
  {
    "g": "ઉદાહરણ228",
    "e": "Example228"
  },
  {
    "g": "ઉદાહરણ229",
    "e": "Example229"
  },
  {
    "g": "ઉદાહરણ230",
    "e": "Example230"
  },
  {
    "g": "ઉદાહરણ231",
    "e": "Example231"
  },
  {
    "g": "ઉદાહરણ232",
    "e": "Example232"
  },
  {
    "g": "ઉદાહરણ233",
    "e": "Example233"
  },
  {
    "g": "ઉદાહરણ234",
    "e": "Example234"
  },
  {
    "g": "ઉદાહરણ235",
    "e": "Example235"
  },
  {
    "g": "ઉદાહરણ236",
    "e": "Example236"
  },
  {
    "g": "ઉદાહરણ237",
    "e": "Example237"
  },
  {
    "g": "ઉદાહરણ238",
    "e": "Example238"
  },
  {
    "g": "ઉદાહરણ239",
    "e": "Example239"
  },
  {
    "g": "ઉદાહરણ240",
    "e": "Example240"
  },
  {
    "g": "ઉદાહરણ241",
    "e": "Example241"
  },
  {
    "g": "ઉદાહરણ242",
    "e": "Example242"
  },
  {
    "g": "ઉદાહરણ243",
    "e": "Example243"
  },
  {
    "g": "ઉદાહરણ244",
    "e": "Example244"
  },
  {
    "g": "ઉદાહરણ245",
    "e": "Example245"
  },
  {
    "g": "ઉદાહરણ246",
    "e": "Example246"
  },
  {
    "g": "ઉદાહરણ247",
    "e": "Example247"
  },
  {
    "g": "ઉદાહરણ248",
    "e": "Example248"
  },
  {
    "g": "ઉદાહરણ249",
    "e": "Example249"
  },
  {
    "g": "ઉદાહરણ250",
    "e": "Example250"
  },
  {
    "g": "ઉદાહરણ251",
    "e": "Example251"
  },
  {
    "g": "ઉદાહરણ252",
    "e": "Example252"
  },
  {
    "g": "ઉદાહરણ253",
    "e": "Example253"
  },
  {
    "g": "ઉદાહરણ254",
    "e": "Example254"
  },
  {
    "g": "ઉદાહરણ255",
    "e": "Example255"
  },
  {
    "g": "ઉદાહરણ256",
    "e": "Example256"
  },
  {
    "g": "ઉદાહરણ257",
    "e": "Example257"
  },
  {
    "g": "ઉદાહરણ258",
    "e": "Example258"
  },
  {
    "g": "ઉદાહરણ259",
    "e": "Example259"
  },
  {
    "g": "ઉદાહરણ260",
    "e": "Example260"
  },
  {
    "g": "ઉદાહરણ261",
    "e": "Example261"
  },
  {
    "g": "ઉદાહરણ262",
    "e": "Example262"
  },
  {
    "g": "ઉદાહરણ263",
    "e": "Example263"
  },
  {
    "g": "ઉદાહરણ264",
    "e": "Example264"
  },
  {
    "g": "ઉદાહરણ265",
    "e": "Example265"
  },
  {
    "g": "ઉદાહરણ266",
    "e": "Example266"
  },
  {
    "g": "ઉદાહરણ267",
    "e": "Example267"
  },
  {
    "g": "ઉદાહરણ268",
    "e": "Example268"
  },
  {
    "g": "ઉદાહરણ269",
    "e": "Example269"
  },
  {
    "g": "ઉદાહરણ270",
    "e": "Example270"
  },
  {
    "g": "ઉદાહરણ271",
    "e": "Example271"
  },
  {
    "g": "ઉદાહરણ272",
    "e": "Example272"
  },
  {
    "g": "ઉદાહરણ273",
    "e": "Example273"
  },
  {
    "g": "ઉદાહરણ274",
    "e": "Example274"
  },
  {
    "g": "ઉદાહરણ275",
    "e": "Example275"
  },
  {
    "g": "ઉદાહરણ276",
    "e": "Example276"
  },
  {
    "g": "ઉદાહરણ277",
    "e": "Example277"
  },
  {
    "g": "ઉદાહરણ278",
    "e": "Example278"
  },
  {
    "g": "ઉદાહરણ279",
    "e": "Example279"
  },
  {
    "g": "ઉદાહરણ280",
    "e": "Example280"
  },
  {
    "g": "ઉદાહરણ281",
    "e": "Example281"
  },
  {
    "g": "ઉદાહરણ282",
    "e": "Example282"
  },
  {
    "g": "ઉદાહરણ283",
    "e": "Example283"
  },
  {
    "g": "ઉદાહરણ284",
    "e": "Example284"
  },
  {
    "g": "ઉદાહરણ285",
    "e": "Example285"
  },
  {
    "g": "ઉદાહરણ286",
    "e": "Example286"
  },
  {
    "g": "ઉદાહરણ287",
    "e": "Example287"
  },
  {
    "g": "ઉદાહરણ288",
    "e": "Example288"
  },
  {
    "g": "ઉદાહરણ289",
    "e": "Example289"
  },
  {
    "g": "ઉદાહરણ290",
    "e": "Example290"
  },
  {
    "g": "ઉદાહરણ291",
    "e": "Example291"
  },
  {
    "g": "ઉદાહરણ292",
    "e": "Example292"
  },
  {
    "g": "ઉદાહરણ293",
    "e": "Example293"
  },
  {
    "g": "ઉદાહરણ294",
    "e": "Example294"
  },
  {
    "g": "ઉદાહરણ295",
    "e": "Example295"
  },
  {
    "g": "ઉદાહરણ296",
    "e": "Example296"
  },
  {
    "g": "ઉદાહરણ297",
    "e": "Example297"
  },
  {
    "g": "ઉદાહરણ298",
    "e": "Example298"
  },
  {
    "g": "ઉદાહરણ299",
    "e": "Example299"
  },
  {
    "g": "ઉદાહરણ300",
    "e": "Example300"
  },
  {
    "g": "ઉદાહરણ301",
    "e": "Example301"
  },
  {
    "g": "ઉદાહરણ302",
    "e": "Example302"
  },
  {
    "g": "ઉદાહરણ303",
    "e": "Example303"
  },
  {
    "g": "ઉદાહરણ304",
    "e": "Example304"
  },
  {
    "g": "ઉદાહરણ305",
    "e": "Example305"
  },
  {
    "g": "ઉદાહરણ306",
    "e": "Example306"
  },
  {
    "g": "ઉદાહરણ307",
    "e": "Example307"
  },
  {
    "g": "ઉદાહરણ308",
    "e": "Example308"
  },
  {
    "g": "ઉદાહરણ309",
    "e": "Example309"
  },
  {
    "g": "ઉદાહરણ310",
    "e": "Example310"
  },
  {
    "g": "ઉદાહરણ311",
    "e": "Example311"
  },
  {
    "g": "ઉદાહરણ312",
    "e": "Example312"
  },
  {
    "g": "ઉદાહરણ313",
    "e": "Example313"
  },
  {
    "g": "ઉદાહરણ314",
    "e": "Example314"
  },
  {
    "g": "ઉદાહરણ315",
    "e": "Example315"
  },
  {
    "g": "ઉદાહરણ316",
    "e": "Example316"
  },
  {
    "g": "ઉદાહરણ317",
    "e": "Example317"
  },
  {
    "g": "ઉદાહરણ318",
    "e": "Example318"
  },
  {
    "g": "ઉદાહરણ319",
    "e": "Example319"
  },
  {
    "g": "ઉદાહરણ320",
    "e": "Example320"
  },
  {
    "g": "ઉદાહરણ321",
    "e": "Example321"
  },
  {
    "g": "ઉદાહરણ322",
    "e": "Example322"
  },
  {
    "g": "ઉદાહરણ323",
    "e": "Example323"
  },
  {
    "g": "ઉદાહરણ324",
    "e": "Example324"
  },
  {
    "g": "ઉદાહરણ325",
    "e": "Example325"
  },
  {
    "g": "ઉદાહરણ326",
    "e": "Example326"
  },
  {
    "g": "ઉદાહરણ327",
    "e": "Example327"
  },
  {
    "g": "ઉદાહરણ328",
    "e": "Example328"
  },
  {
    "g": "ઉદાહરણ329",
    "e": "Example329"
  },
  {
    "g": "ઉદાહરણ330",
    "e": "Example330"
  },
  {
    "g": "ઉદાહરણ331",
    "e": "Example331"
  },
  {
    "g": "ઉદાહરણ332",
    "e": "Example332"
  },
  {
    "g": "ઉદાહરણ333",
    "e": "Example333"
  },
  {
    "g": "ઉદાહરણ334",
    "e": "Example334"
  },
  {
    "g": "ઉદાહરણ335",
    "e": "Example335"
  },
  {
    "g": "ઉદાહરણ336",
    "e": "Example336"
  },
  {
    "g": "ઉદાહરણ337",
    "e": "Example337"
  },
  {
    "g": "ઉદાહરણ338",
    "e": "Example338"
  },
  {
    "g": "ઉદાહરણ339",
    "e": "Example339"
  },
  {
    "g": "ઉદાહરણ340",
    "e": "Example340"
  },
  {
    "g": "ઉદાહરણ341",
    "e": "Example341"
  }
];

export default DATA;