const DATA = [
  {
    "g": "હું",
    "e": "I"
  },
  {
    "g": "તમે",
    "e": "You"
  },
  {
    "g": "તે",
    "e": "He/She/That"
  },
  {
    "g": "આ",
    "e": "This"
  },
  {
    "g": "અમે",
    "e": "We"
  },
  {
    "g": "તેઓ",
    "e": "They"
  },
  {
    "g": "કયું",
    "e": "Which"
  },
  {
    "g": "શું",
    "e": "What"
  },
  {
    "g": "કેમ",
    "e": "Why"
  },
  {
    "g": "ક્યારે",
    "e": "When"
  },
  {
    "g": "ક્યાં",
    "e": "Where"
  },
  {
    "g": "હા",
    "e": "Yes"
  },
  {
    "g": "ના",
    "e": "No"
  },
  {
    "g": "એક",
    "e": "One"
  },
  {
    "g": "બે",
    "e": "Two"
  },
  {
    "g": "ત્રણ",
    "e": "Three"
  },
  {
    "g": "ચાર",
    "e": "Four"
  },
  {
    "g": "પાંચ",
    "e": "Five"
  },
  {
    "g": "છ",
    "e": "Six"
  },
  {
    "g": "સાત",
    "e": "Seven"
  },
  {
    "g": "આઠ",
    "e": "Eight"
  },
  {
    "g": "નવ",
    "e": "Nine"
  },
  {
    "g": "દસ",
    "e": "Ten"
  },
  {
    "g": "પિતા",
    "e": "Father"
  },
  {
    "g": "માતા",
    "e": "Mother"
  },
  {
    "g": "ભાઈ",
    "e": "Brother"
  },
  {
    "g": "બહેન",
    "e": "Sister"
  },
  {
    "g": "દીકરો",
    "e": "Son"
  },
  {
    "g": "દીકરી",
    "e": "Daughter"
  },
  {
    "g": "ઘર",
    "e": "House"
  },
  {
    "g": "શહેર",
    "e": "City"
  },
  {
    "g": "ગામ",
    "e": "Village"
  },
  {
    "g": "શાળા",
    "e": "School"
  },
  {
    "g": "બજાર",
    "e": "Market"
  },
  {
    "g": "મિત્ર",
    "e": "Friend"
  },
  {
    "g": "ખોરાક",
    "e": "Food"
  },
  {
    "g": "પાણી",
    "e": "Water"
  },
  {
    "g": "દૂધ",
    "e": "Milk"
  },
  {
    "g": "ચા",
    "e": "Tea"
  },
  {
    "g": "કોફી",
    "e": "Coffee"
  },
  {
    "g": "રોટલી",
    "e": "Bread"
  },
  {
    "g": "ભાત",
    "e": "Rice"
  },
  {
    "g": "દાળ",
    "e": "Lentils"
  },
  {
    "g": "શાક",
    "e": "Vegetable"
  },
  {
    "g": "ફળ",
    "e": "Fruit"
  },
  {
    "g": "કેળું",
    "e": "Banana"
  },
  {
    "g": "સફરજન",
    "e": "Apple"
  },
  {
    "g": "દાડમ",
    "e": "Pomegranate"
  },
  {
    "g": "આંબો",
    "e": "Mango"
  },
  {
    "g": "લીંબુ",
    "e": "Lemon"
  },
  {
    "g": "દ્રાક્ષ",
    "e": "Grapes"
  },
  {
    "g": "તરબૂચ",
    "e": "Watermelon"
  },
  {
    "g": "સંતરો",
    "e": "Orange"
  },
  {
    "g": "કાકડી",
    "e": "Cucumber"
  },
  {
    "g": "બટાકો",
    "e": "Potato"
  },
  {
    "g": "ડુંગળી",
    "e": "Onion"
  },
  {
    "g": "ટમેટું",
    "e": "Tomato"
  },
  {
    "g": "ભીંડો",
    "e": "Okra"
  },
  {
    "g": "રીંગણ",
    "e": "Eggplant"
  },
  {
    "g": "લસણ",
    "e": "Garlic"
  },
  {
    "g": "આદુ",
    "e": "Ginger"
  },
  {
    "g": "મીઠું",
    "e": "Salt"
  },
  {
    "g": "ખાંડ",
    "e": "Sugar"
  },
  {
    "g": "મરી",
    "e": "Pepper"
  },
  {
    "g": "તેલ",
    "e": "Oil"
  },
  {
    "g": "ઘી",
    "e": "Ghee"
  },
  {
    "g": "મકાઈ",
    "e": "Corn"
  },
  {
    "g": "ગહું",
    "e": "Wheat"
  },
  {
    "g": "જૌ",
    "e": "Barley"
  },
  {
    "g": "ચોખા",
    "e": "Rice grains"
  },
  {
    "g": "ફૂલ",
    "e": "Flower"
  },
  {
    "g": "ગુલાબ",
    "e": "Rose"
  },
  {
    "g": "મોગરો",
    "e": "Jasmine"
  },
  {
    "g": "કમળ",
    "e": "Lotus"
  },
  {
    "g": "કુંવળ",
    "e": "Lily"
  },
  {
    "g": "વૃક્ષ",
    "e": "Tree"
  },
  {
    "g": "ઝાડ",
    "e": "Plant"
  },
  {
    "g": "પાન",
    "e": "Leaf"
  },
  {
    "g": "ફળો",
    "e": "Fruits"
  },
  {
    "g": "સૂર્ય",
    "e": "Sun"
  },
  {
    "g": "ચંદ્ર",
    "e": "Moon"
  },
  {
    "g": "તારા",
    "e": "Stars"
  },
  {
    "g": "આકાશ",
    "e": "Sky"
  },
  {
    "g": "વાદળ",
    "e": "Cloud"
  },
  {
    "g": "વરસાદ",
    "e": "Rain"
  },
  {
    "g": "પવન",
    "e": "Wind"
  },
  {
    "g": "હિમ",
    "e": "Snow"
  },
  {
    "g": "સમુદ્ર",
    "e": "Sea"
  },
  {
    "g": "નદી",
    "e": "River"
  },
  {
    "g": "તળાવ",
    "e": "Lake"
  },
  {
    "g": "ઝરણું",
    "e": "Waterfall"
  },
  {
    "g": "પર્વત",
    "e": "Mountain"
  },
  {
    "g": "ટેકરી",
    "e": "Hill"
  },
  {
    "g": "જમીન",
    "e": "Land"
  },
  {
    "g": "માટી",
    "e": "Soil"
  },
  {
    "g": "માર્ગ",
    "e": "Road"
  },
  {
    "g": "ગલી",
    "e": "Lane"
  },
  {
    "g": "રસ્તો",
    "e": "Way"
  },
  {
    "g": "તું",
    "e": "You (informal)"
  },
  {
    "g": "આપણે",
    "e": "We (inclusive)"
  },
  {
    "g": "આપ",
    "e": "You (formal)"
  },
  {
    "g": "મારું",
    "e": "My (neuter)"
  },
  {
    "g": "મારી",
    "e": "My (feminine)"
  },
  {
    "g": "મારા",
    "e": "My (plural/masc.)"
  },
  {
    "g": "તારું",
    "e": "Your (informal, neuter)"
  },
  {
    "g": "તારી",
    "e": "Your (informal, feminine)"
  },
  {
    "g": "તમારું",
    "e": "Your (formal, neuter)"
  },
  {
    "g": "તમારી",
    "e": "Your (formal, feminine)"
  },
  {
    "g": "તમારા",
    "e": "Your (formal, plural/masc.)"
  },
  {
    "g": "તેનું",
    "e": "His/Her/Its (neuter)"
  },
  {
    "g": "તેણી",
    "e": "She"
  },
  {
    "g": "તેણો",
    "e": "He"
  },
  {
    "g": "તેમનું",
    "e": "Their (neuter)"
  },
  {
    "g": "અપનું",
    "e": "Our (neuter, inclusive)"
  },
  {
    "g": "અમારું",
    "e": "Our (neuter)"
  },
  {
    "g": "અમારી",
    "e": "Our (feminine)"
  },
  {
    "g": "અમારા",
    "e": "Our (plural/masc.)"
  },
  {
    "g": "હમણાં",
    "e": "Now"
  },
  {
    "g": "આજ",
    "e": "Today"
  },
  {
    "g": "ગઈકાલે",
    "e": "Yesterday"
  },
  {
    "g": "આવતીકાલે",
    "e": "Tomorrow"
  },
  {
    "g": "અહીં",
    "e": "Here"
  },
  {
    "g": "ત્યાં",
    "e": "There"
  },
  {
    "g": "અંદર",
    "e": "Inside"
  },
  {
    "g": "બહાર",
    "e": "Outside"
  },
  {
    "g": "ઉપર",
    "e": "Above"
  },
  {
    "g": "નીચે",
    "e": "Below"
  },
  {
    "g": "આગળ",
    "e": "Ahead"
  },
  {
    "g": "પાછળ",
    "e": "Behind"
  },
  {
    "g": "બાજુ",
    "e": "Side"
  },
  {
    "g": "તાત્કાલિક",
    "e": "Immediate"
  },
  {
    "g": "ધીમે",
    "e": "Slowly"
  },
  {
    "g": "ઝડપી",
    "e": "Fast"
  },
  {
    "g": "હંમેશાં",
    "e": "Always"
  },
  {
    "g": "ક્યારેક",
    "e": "Sometimes"
  },
  {
    "g": "ક્યારેય નહીં",
    "e": "Never"
  },
  {
    "g": "આજે",
    "e": "Today"
  },
  {
    "g": "હમણાંજ",
    "e": "Just now"
  },
  {
    "g": "બધું",
    "e": "Everything"
  },
  {
    "g": "કંઈ",
    "e": "Anything"
  },
  {
    "g": "કંઈ નહીં",
    "e": "Nothing"
  },
  {
    "g": "થોડું",
    "e": "A little"
  },
  {
    "g": "ઘણું",
    "e": "A lot"
  },
  {
    "g": "ફરી",
    "e": "Again"
  },
  {
    "g": "સોમવાર",
    "e": "Monday"
  },
  {
    "g": "મંગળવાર",
    "e": "Tuesday"
  },
  {
    "g": "બુધવાર",
    "e": "Wednesday"
  },
  {
    "g": "ગુરુવાર",
    "e": "Thursday"
  },
  {
    "g": "શુક્રવાર",
    "e": "Friday"
  },
  {
    "g": "શનિવાર",
    "e": "Saturday"
  },
  {
    "g": "રવિવાર",
    "e": "Sunday"
  },
  {
    "g": "જાન્યુઆરી",
    "e": "January"
  },
  {
    "g": "ફેબ્રુઆરી",
    "e": "February"
  },
  {
    "g": "માર્ચ",
    "e": "March"
  },
  {
    "g": "એપ્રિલ",
    "e": "April"
  },
  {
    "g": "મે",
    "e": "May"
  },
  {
    "g": "જૂન",
    "e": "June"
  },
  {
    "g": "જુલાઈ",
    "e": "July"
  },
  {
    "g": "ઓગસ્ટ",
    "e": "August"
  },
  {
    "g": "સપ્ટેમ્બર",
    "e": "September"
  },
  {
    "g": "ઓક્ટોબર",
    "e": "October"
  },
  {
    "g": "નવેમ્બર",
    "e": "November"
  },
  {
    "g": "ડિસેમ્બર",
    "e": "December"
  },
  {
    "g": "લાલ",
    "e": "Red"
  },
  {
    "g": "નારંગી",
    "e": "Orange (color)"
  },
  {
    "g": "પીળો",
    "e": "Yellow"
  },
  {
    "g": "લીલો",
    "e": "Green"
  },
  {
    "g": "આસમાની",
    "e": "Sky blue"
  },
  {
    "g": "વાદળી",
    "e": "Blue"
  },
  {
    "g": "જામણી",
    "e": "Purple"
  },
  {
    "g": "કેસરી",
    "e": "Saffron"
  },
  {
    "g": "કાળો",
    "e": "Black"
  },
  {
    "g": "સફેદ",
    "e": "White"
  },
  {
    "g": "ભૂરો",
    "e": "Brown"
  },
  {
    "g": "છાંયો",
    "e": "Shade"
  },
  {
    "g": "પત્ની",
    "e": "Wife"
  },
  {
    "g": "પતિ",
    "e": "Husband"
  },
  {
    "g": "દાદા",
    "e": "Grandfather"
  },
  {
    "g": "દાદી",
    "e": "Grandmother"
  },
  {
    "g": "કાકી",
    "e": "Aunt (paternal)"
  },
  {
    "g": "કાકા",
    "e": "Uncle (paternal)"
  },
  {
    "g": "મામા",
    "e": "Uncle (maternal)"
  },
  {
    "g": "મામી",
    "e": "Aunt (maternal)"
  },
  {
    "g": "ફોઈ",
    "e": "Aunt (paternal aunt)"
  },
  {
    "g": "મોસાળ",
    "e": "Maternal uncle's home"
  },
  {
    "g": "પોત્ર",
    "e": "Grandson"
  },
  {
    "g": "પોત્રી",
    "e": "Granddaughter"
  },
  {
    "g": "શિશુ",
    "e": "Infant"
  },
  {
    "g": "બાળક",
    "e": "Child"
  },
  {
    "g": "યુવક",
    "e": "Young man"
  },
  {
    "g": "યુવતી",
    "e": "Young woman"
  },
  {
    "g": "વૃદ્ધ",
    "e": "Elderly"
  },
  {
    "g": "ધર્મ",
    "e": "Religion"
  },
  {
    "g": "ભાષા",
    "e": "Language"
  },
  {
    "g": "વાત",
    "e": "Talk/Speech"
  },
  {
    "g": "કથા",
    "e": "Story"
  },
  {
    "g": "સમાચાર",
    "e": "News"
  },
  {
    "g": "માથું",
    "e": "Head"
  },
  {
    "g": "વાળ",
    "e": "Hair"
  },
  {
    "g": "આંખ",
    "e": "Eye"
  },
  {
    "g": "કાન",
    "e": "Ear"
  },
  {
    "g": "નાક",
    "e": "Nose"
  },
  {
    "g": "મોઢું",
    "e": "Mouth"
  },
  {
    "g": "દાંત",
    "e": "Tooth"
  },
  {
    "g": "જીભ",
    "e": "Tongue"
  },
  {
    "g": "ગળું",
    "e": "Neck/Throat"
  },
  {
    "g": "ખભો",
    "e": "Shoulder"
  },
  {
    "g": "હાથ",
    "e": "Hand"
  },
  {
    "g": "આંગળી",
    "e": "Finger"
  },
  {
    "g": "છાતી",
    "e": "Chest"
  },
  {
    "g": "પેટ",
    "e": "Stomach"
  },
  {
    "g": "પીઠ",
    "e": "Back"
  },
  {
    "g": "પગ",
    "e": "Leg/Foot"
  },
  {
    "g": "ઘૂંટણ",
    "e": "Knee"
  },
  {
    "g": "રક્ત",
    "e": "Blood"
  },
  {
    "g": "હૃદય",
    "e": "Heart"
  },
  {
    "g": "કૂતરો",
    "e": "Dog"
  },
  {
    "g": "બિલાડી",
    "e": "Cat"
  },
  {
    "g": "ગાય",
    "e": "Cow"
  },
  {
    "g": "ભેંસ",
    "e": "Buffalo"
  },
  {
    "g": "ઘોડો",
    "e": "Horse"
  },
  {
    "g": "ધેંશ",
    "e": "Sheep"
  },
  {
    "g": "બકરી",
    "e": "Goat"
  },
  {
    "g": "ડુક્કર",
    "e": "Pig"
  },
  {
    "g": "કૂકડી",
    "e": "Hen"
  },
  {
    "g": "મોર",
    "e": "Peacock"
  },
  {
    "g": "કબૂતર",
    "e": "Pigeon"
  },
  {
    "g": "ગરૂડ",
    "e": "Eagle"
  },
  {
    "g": "માછલી",
    "e": "Fish"
  },
  {
    "g": "વાઘ",
    "e": "Tiger"
  },
  {
    "g": "સિંહ",
    "e": "Lion"
  },
  {
    "g": "હાથી",
    "e": "Elephant"
  },
  {
    "g": "ઉંટ",
    "e": "Camel"
  },
  {
    "g": "રીછ",
    "e": "Bear"
  },
  {
    "g": "લુમડી",
    "e": "Fox"
  },
  {
    "g": "સસલું",
    "e": "Rabbit"
  },
  {
    "g": "દરવાજો",
    "e": "Door"
  },
  {
    "g": "બારી",
    "e": "Window"
  },
  {
    "g": "ભીંત",
    "e": "Wall"
  },
  {
    "g": "છત",
    "e": "Roof/Ceiling"
  },
  {
    "g": "ફરશ",
    "e": "Floor"
  },
  {
    "g": "ખુરશી",
    "e": "Chair"
  },
  {
    "g": "મેજ",
    "e": "Table"
  },
  {
    "g": "પથારી",
    "e": "Bed"
  },
  {
    "g": "આરસો",
    "e": "Mirror"
  },
  {
    "g": "દિવો",
    "e": "Lamp"
  },
  {
    "g": "બલ્બ",
    "e": "Bulb"
  },
  {
    "g": "પંખો",
    "e": "Fan"
  },
  {
    "g": "ઘડિયાળ",
    "e": "Clock"
  },
  {
    "g": "ચાવી",
    "e": "Key"
  },
  {
    "g": "તાળું",
    "e": "Lock"
  },
  {
    "g": "થેલી",
    "e": "Bag"
  },
  {
    "g": "કિતાબ",
    "e": "Book"
  },
  {
    "g": "ખાતું",
    "e": "Notebook/Account"
  },
  {
    "g": "પેન",
    "e": "Pen"
  },
  {
    "g": "પેન્સિલ",
    "e": "Pencil"
  },
  {
    "g": "રબર",
    "e": "Eraser"
  },
  {
    "g": "પાટીયું",
    "e": "Slate/Board"
  },
  {
    "g": "નકશો",
    "e": "Map"
  },
  {
    "g": "કમ્પ્યુટર",
    "e": "Computer"
  },
  {
    "g": "મોબાઈલ",
    "e": "Mobile phone"
  },
  {
    "g": "ચાર્જર",
    "e": "Charger"
  },
  {
    "g": "ટોર્ચ",
    "e": "Torch"
  },
  {
    "g": "બાટલી",
    "e": "Bottle"
  },
  {
    "g": "થાળી",
    "e": "Plate"
  },
  {
    "g": "વાટકી",
    "e": "Bowl"
  },
  {
    "g": "ચમચી",
    "e": "Spoon"
  },
  {
    "g": "કાંટો",
    "e": "Fork"
  },
  {
    "g": "છરી",
    "e": "Knife"
  },
  {
    "g": "ભાંડો",
    "e": "Vessel"
  },
  {
    "g": "હંડો",
    "e": "Pot"
  },
  {
    "g": "તવા",
    "e": "Griddle"
  },
  {
    "g": "કેટલી",
    "e": "Kettle"
  },
  {
    "g": "કપડા",
    "e": "Clothes"
  },
  {
    "g": "શર્ટ",
    "e": "Shirt"
  },
  {
    "g": "પતલૂન",
    "e": "Trousers"
  },
  {
    "g": "પગેરું",
    "e": "Footwear"
  },
  {
    "g": "જુતા",
    "e": "Shoes"
  },
  {
    "g": "ચંપલ",
    "e": "Sandals"
  },
  {
    "g": "ટોપી",
    "e": "Cap"
  },
  {
    "g": "સાડી",
    "e": "Saree"
  },
  {
    "g": "ઘાઘરા",
    "e": "Skirt"
  },
  {
    "g": "દુપટ્ટો",
    "e": "Scarf"
  },
  {
    "g": "કોટ",
    "e": "Coat"
  },
  {
    "g": "મંદિર",
    "e": "Temple"
  },
  {
    "g": "મસ્જિદ",
    "e": "Mosque"
  },
  {
    "g": "ચર્ચ",
    "e": "Church"
  },
  {
    "g": "હોસ્પિટલ",
    "e": "Hospital"
  },
  {
    "g": "હોટેલ",
    "e": "Hotel"
  },
  {
    "g": "રેસ્ટોરન્ટ",
    "e": "Restaurant"
  },
  {
    "g": "સ્ટેશન",
    "e": "Station"
  },
  {
    "g": "વિમાનમથક",
    "e": "Airport"
  },
  {
    "g": "બગીચો",
    "e": "Garden"
  },
  {
    "g": "રમણિય ઉદ્યાન",
    "e": "Amusement park"
  },
  {
    "g": "ગ્રંથાલય",
    "e": "Library"
  },
  {
    "g": "સિનેમા",
    "e": "Cinema"
  },
  {
    "g": "બસ",
    "e": "Bus"
  },
  {
    "g": "ટ્રેન",
    "e": "Train"
  },
  {
    "g": "વિમાન",
    "e": "Airplane"
  },
  {
    "g": "સાયકલ",
    "e": "Bicycle"
  },
  {
    "g": "કાર",
    "e": "Car"
  },
  {
    "g": "ટેક્સી",
    "e": "Taxi"
  },
  {
    "g": "બંદર",
    "e": "Port"
  },
  {
    "g": "જવું",
    "e": "To go"
  },
  {
    "g": "આવવું",
    "e": "To come"
  },
  {
    "g": "ખાવું",
    "e": "To eat"
  },
  {
    "g": "પીવું",
    "e": "To drink"
  },
  {
    "g": "કરવું",
    "e": "To do"
  },
  {
    "g": "કહેવું",
    "e": "To say"
  },
  {
    "g": "આપવું",
    "e": "To give"
  },
  {
    "g": "લેવું",
    "e": "To take"
  },
  {
    "g": "જોવું",
    "e": "To see"
  },
  {
    "g": "રહેવું",
    "e": "To live/stay"
  },
  {
    "g": "લખવું",
    "e": "To write"
  },
  {
    "g": "વાંચવું",
    "e": "To read"
  },
  {
    "g": "રમવું",
    "e": "To play"
  },
  {
    "g": "શીખવું",
    "e": "To learn"
  },
  {
    "g": "સમજવું",
    "e": "To understand"
  },
  {
    "g": "વિચારવું",
    "e": "To think"
  },
  {
    "g": "બનાવવું",
    "e": "To make"
  },
  {
    "g": "ખરીદવું",
    "e": "To buy"
  },
  {
    "g": "વેચવું",
    "e": "To sell"
  },
  {
    "g": "ચાલવું",
    "e": "To walk"
  },
  {
    "g": "દોડવું",
    "e": "To run"
  },
  {
    "g": "બેસવું",
    "e": "To sit"
  },
  {
    "g": "ઉઠવું",
    "e": "To get up"
  },
  {
    "g": "સૂવું",
    "e": "To sleep"
  },
  {
    "g": "બોલવું",
    "e": "To speak"
  },
  {
    "g": "સાંભળવું",
    "e": "To listen"
  },
  {
    "g": "પહોંચવું",
    "e": "To arrive"
  },
  {
    "g": "રહે જવું",
    "e": "To remain"
  },
  {
    "g": "ધોવું",
    "e": "To wash"
  },
  {
    "g": "રસોઈ કરવી",
    "e": "To cook"
  },
  {
    "g": "સફાઈ કરવી",
    "e": "To clean"
  },
  {
    "g": "મદદ કરવી",
    "e": "To help"
  },
  {
    "g": "પ્રાર્થના કરવી",
    "e": "To pray"
  },
  {
    "g": "મોટું",
    "e": "Big"
  },
  {
    "g": "નાનું",
    "e": "Small"
  },
  {
    "g": "લંબુ",
    "e": "Long"
  },
  {
    "g": "ટૂંકું",
    "e": "Short"
  },
  {
    "g": "ઉંચું",
    "e": "Tall/High"
  },
  {
    "g": "નીચું",
    "e": "Low"
  },
  {
    "g": "સારું",
    "e": "Good"
  },
  {
    "g": "ખરાબ",
    "e": "Bad"
  },
  {
    "g": "ગરમ",
    "e": "Hot"
  },
  {
    "g": "ઠંડું",
    "e": "Cold"
  },
  {
    "g": "ખાટું",
    "e": "Sour"
  },
  {
    "g": "તીખું",
    "e": "Spicy"
  },
  {
    "g": "ખરું",
    "e": "True"
  },
  {
    "g": "ખોટું",
    "e": "False/Wrong"
  },
  {
    "g": "સુંદર",
    "e": "Beautiful"
  },
  {
    "g": "ભદ્દું",
    "e": "Ugly"
  },
  {
    "g": "મહંગું",
    "e": "Expensive"
  },
  {
    "g": "સસ્તુ",
    "e": "Cheap"
  },
  {
    "g": "નવું",
    "e": "New"
  },
  {
    "g": "જૂનું",
    "e": "Old"
  },
  {
    "g": "ભારે",
    "e": "Heavy"
  },
  {
    "g": "હલકું",
    "e": "Light (weight)"
  },
  {
    "g": "શાંત",
    "e": "Quiet/Calm"
  },
  {
    "g": "ગંદુ",
    "e": "Dirty"
  },
  {
    "g": "સાફ",
    "e": "Clean"
  },
  {
    "g": "વર્ષ",
    "e": "Year"
  },
  {
    "g": "મહિનો",
    "e": "Month"
  },
  {
    "g": "અઠવાડિયું",
    "e": "Week"
  },
  {
    "g": "દિવસ",
    "e": "Day"
  },
  {
    "g": "ઘંટો",
    "e": "Hour"
  },
  {
    "g": "મિનિટ",
    "e": "Minute"
  },
  {
    "g": "સેકંડ",
    "e": "Second"
  },
  {
    "g": "વજન",
    "e": "Weight"
  },
  {
    "g": "દૂર",
    "e": "Far"
  },
  {
    "g": "નજીક",
    "e": "Near"
  },
  {
    "g": "મધ્ય",
    "e": "Middle"
  },
  {
    "g": "અને",
    "e": "And"
  },
  {
    "g": "પરંતુ",
    "e": "But"
  },
  {
    "g": "અથવા",
    "e": "Or"
  },
  {
    "g": "કારણ કે",
    "e": "Because"
  },
  {
    "g": "જો",
    "e": "If"
  },
  {
    "g": "તેથી",
    "e": "Therefore"
  },
  {
    "g": "હાલાંકિ",
    "e": "Although"
  },
  {
    "g": "દુખાવો",
    "e": "Pain"
  },
  {
    "g": "તબિયત",
    "e": "Health/Condition"
  },
  {
    "g": "ખાંસી",
    "e": "Cough"
  },
  {
    "g": "તાવ",
    "e": "Fever"
  },
  {
    "g": "દવા",
    "e": "Medicine"
  },
  {
    "g": "ડોકટર",
    "e": "Doctor"
  },
  {
    "g": "હાસ્ય",
    "e": "Laughter"
  },
  {
    "g": "આનંદ",
    "e": "Joy"
  },
  {
    "g": "દુઃખ",
    "e": "Sorrow"
  },
  {
    "g": "ક્રોધ",
    "e": "Anger"
  },
  {
    "g": "ભય",
    "e": "Fear"
  },
  {
    "g": "પ્રેમ",
    "e": "Love"
  },
  {
    "g": "મૈત્રી",
    "e": "Friendship"
  },
  {
    "g": "વાવાઝોડું",
    "e": "Storm"
  },
  {
    "g": "ઇન્દ્રધનુષ",
    "e": "Rainbow"
  },
  {
    "g": "વીજળી",
    "e": "Lightning/Electricity"
  },
  {
    "g": "ગરમી",
    "e": "Heat"
  },
  {
    "g": "ઠંડી",
    "e": "Cold (weather)"
  },
  {
    "g": "ભેજ",
    "e": "Humidity"
  },
  {
    "g": "ધુમ્મસ",
    "e": "Fog"
  },
  {
    "g": "નોકરી",
    "e": "Job"
  },
  {
    "g": "વ્યવસાય",
    "e": "Business"
  },
  {
    "g": "ઓફિસ",
    "e": "Office"
  },
  {
    "g": "મજૂરી",
    "e": "Labor"
  },
  {
    "g": "શિક્ષક",
    "e": "Teacher"
  },
  {
    "g": "વિદ્યાર્થી",
    "e": "Student"
  },
  {
    "g": "વિદ્યાલય",
    "e": "School"
  },
  {
    "g": "વિદ્યાપીઠ",
    "e": "University"
  },
  {
    "g": "વિષય",
    "e": "Subject"
  },
  {
    "g": "પરીક્ષા",
    "e": "Exam"
  },
  {
    "g": "અંક",
    "e": "Marks/Points"
  },
  {
    "g": "અગિયાર",
    "e": "Eleven"
  },
  {
    "g": "બાર",
    "e": "Twelve"
  },
  {
    "g": "તેેર",
    "e": "Thirteen"
  },
  {
    "g": "ચૌદ",
    "e": "Fourteen"
  },
  {
    "g": "પંદર",
    "e": "Fifteen"
  },
  {
    "g": "સોળ",
    "e": "Sixteen"
  },
  {
    "g": "સત્તર",
    "e": "Seventeen"
  },
  {
    "g": "અઢાર",
    "e": "Eighteen"
  },
  {
    "g": "ઓગણીસ",
    "e": "Nineteen"
  },
  {
    "g": "વીસ",
    "e": "Twenty"
  },
  {
    "g": "એકવીસ",
    "e": "Twenty one"
  },
  {
    "g": "બાવીસ",
    "e": "Twenty two"
  },
  {
    "g": "તેવીસ",
    "e": "Twenty three"
  },
  {
    "g": "ચોવીસ",
    "e": "Twenty four"
  },
  {
    "g": "પંચવીસ",
    "e": "Twenty five"
  },
  {
    "g": "છવીસ",
    "e": "Twenty six"
  },
  {
    "g": "સત્તાવીસ",
    "e": "Twenty seven"
  },
  {
    "g": "અઠ્ઠાવીસ",
    "e": "Twenty eight"
  },
  {
    "g": "ઓગણત્રીસ",
    "e": "Twenty nine"
  },
  {
    "g": "ત્રીસ",
    "e": "Thirty"
  },
  {
    "g": "એકત્રીસ",
    "e": "Thirty one"
  },
  {
    "g": "બત્રીસ",
    "e": "Thirty two"
  },
  {
    "g": "તેત્રીસ",
    "e": "Thirty three"
  },
  {
    "g": "ચોત્રીસ",
    "e": "Thirty four"
  },
  {
    "g": "પંત્રિસ",
    "e": "Thirty five"
  },
  {
    "g": "છત્રીસ",
    "e": "Thirty six"
  },
  {
    "g": "સડત્રીસ",
    "e": "Thirty seven"
  },
  {
    "g": "અડત્રીસ",
    "e": "Thirty eight"
  },
  {
    "g": "ઓગણચાલીસ",
    "e": "Thirty nine"
  },
  {
    "g": "ચાલીસ",
    "e": "Forty"
  },
  {
    "g": "એકતાલીસ",
    "e": "Forty one"
  },
  {
    "g": "બેતાલીસ",
    "e": "Forty two"
  },
  {
    "g": "ત્રેતાલીસ",
    "e": "Forty three"
  },
  {
    "g": "ચુમ્માલીસ",
    "e": "Forty four"
  },
  {
    "g": "પિસ્તાલીસ",
    "e": "Forty five"
  },
  {
    "g": "છેતાલીસ",
    "e": "Forty six"
  },
  {
    "g": "સુડતાલીસ",
    "e": "Forty seven"
  },
  {
    "g": "અડતાલીસ",
    "e": "Forty eight"
  },
  {
    "g": "ઓગણપચાસ",
    "e": "Forty nine"
  },
  {
    "g": "પચાસ",
    "e": "Fifty"
  },
  {
    "g": "એકાવન",
    "e": "Fifty one"
  },
  {
    "g": "બાવન",
    "e": "Fifty two"
  },
  {
    "g": "ત્રેપન",
    "e": "Fifty three"
  },
  {
    "g": "ચોપન",
    "e": "Fifty four"
  },
  {
    "g": "પંચાવન",
    "e": "Fifty five"
  },
  {
    "g": "છપ્પન",
    "e": "Fifty six"
  },
  {
    "g": "સત્તાવન",
    "e": "Fifty seven"
  },
  {
    "g": "અઠ્ઠાવન",
    "e": "Fifty eight"
  },
  {
    "g": "ઓગણસાઠ",
    "e": "Fifty nine"
  },
  {
    "g": "સાઠ",
    "e": "Sixty"
  },
  {
    "g": "એકસઠ",
    "e": "Sixty one"
  },
  {
    "g": "બેસઠ",
    "e": "Sixty two"
  },
  {
    "g": "ત્રેસઠ",
    "e": "Sixty three"
  },
  {
    "g": "ચોસઠ",
    "e": "Sixty four"
  },
  {
    "g": "પાંસઠ",
    "e": "Sixty five"
  },
  {
    "g": "છાસઠ",
    "e": "Sixty six"
  },
  {
    "g": "સડસઠ",
    "e": "Sixty seven"
  },
  {
    "g": "અડસઠ",
    "e": "Sixty eight"
  },
  {
    "g": "ઓગણસિત્તેર",
    "e": "Sixty nine"
  },
  {
    "g": "સિત્તેર",
    "e": "Seventy"
  },
  {
    "g": "એકોતેર",
    "e": "Seventy one"
  },
  {
    "g": "બોતેર",
    "e": "Seventy two"
  },
  {
    "g": "ત્રોતેર",
    "e": "Seventy three"
  },
  {
    "g": "ચુમ્મોતેર",
    "e": "Seventy four"
  },
  {
    "g": "પંચોતેર",
    "e": "Seventy five"
  },
  {
    "g": "છોતેર",
    "e": "Seventy six"
  },
  {
    "g": "સિત્તોતેર",
    "e": "Seventy seven"
  },
  {
    "g": "અઠોતેર",
    "e": "Seventy eight"
  },
  {
    "g": "ઓગણએંસી",
    "e": "Seventy nine"
  },
  {
    "g": "એંસી",
    "e": "Eighty"
  },
  {
    "g": "એક્યાસી",
    "e": "Eighty one"
  },
  {
    "g": "બ્યાસી",
    "e": "Eighty two"
  },
  {
    "g": "ત્ર્યાસી",
    "e": "Eighty three"
  },
  {
    "g": "ચોર્યાસી",
    "e": "Eighty four"
  },
  {
    "g": "પંચ્યાસી",
    "e": "Eighty five"
  },
  {
    "g": "છ્યાસી",
    "e": "Eighty six"
  },
  {
    "g": "સિત્યાસી",
    "e": "Eighty seven"
  },
  {
    "g": "અઠ્યાસી",
    "e": "Eighty eight"
  },
  {
    "g": "ઓગણનવ્વાણું",
    "e": "Eighty nine"
  },
  {
    "g": "નવ્વાણું",
    "e": "Ninety"
  },
  {
    "g": "એકાણું",
    "e": "Ninety one"
  },
  {
    "g": "બાણું",
    "e": "Ninety two"
  },
  {
    "g": "ત્રાણું",
    "e": "Ninety three"
  },
  {
    "g": "ચોરાણું",
    "e": "Ninety four"
  },
  {
    "g": "પંચાણું",
    "e": "Ninety five"
  },
  {
    "g": "છાણું",
    "e": "Ninety six"
  },
  {
    "g": "સિત્તાણું",
    "e": "Ninety seven"
  },
  {
    "g": "અઠ્ઠાણું",
    "e": "Ninety eight"
  },
  {
    "g": "નેવાણું",
    "e": "Ninety nine"
  },
  {
    "g": "સો",
    "e": "Hundred"
  },
  {
    "g": "પસંદ કરવું",
    "e": "To choose"
  },
  {
    "g": "વિશ્વાસ રાખવો",
    "e": "To trust"
  },
  {
    "g": "જોઇતું",
    "e": "To need"
  },
  {
    "g": "આશા રાખવી",
    "e": "To hope"
  },
  {
    "g": "પ્રયત્ન કરવો",
    "e": "To try"
  },
  {
    "g": "સ્મરણ કરવું",
    "e": "To remember"
  },
  {
    "g": "ભૂલવું",
    "e": "To forget"
  },
  {
    "g": "વિશ્વાસ કરવો",
    "e": "To believe"
  },
  {
    "g": "રાખવું",
    "e": "To keep"
  },
  {
    "g": "ખોલવું",
    "e": "To open"
  },
  {
    "g": "બંધ કરવું",
    "e": "To close"
  },
  {
    "g": "પ્રારંભ કરવો",
    "e": "To start"
  },
  {
    "g": "પૂર્ણ કરવું",
    "e": "To finish"
  },
  {
    "g": "જીતવું",
    "e": "To win"
  },
  {
    "g": "હારવું",
    "e": "To lose"
  },
  {
    "g": "ચાલાવવું",
    "e": "To drive"
  },
  {
    "g": "તરવું",
    "e": "To swim"
  },
  {
    "g": "ઉડવું",
    "e": "To fly"
  },
  {
    "g": "બાંધવું",
    "e": "To build"
  },
  {
    "g": "તોડવું",
    "e": "To break"
  },
  {
    "g": "સ્વસ્થ",
    "e": "Healthy"
  },
  {
    "g": "બીમાર",
    "e": "Sick"
  },
  {
    "g": "સાહસિક",
    "e": "Brave"
  },
  {
    "g": "ડરપોક",
    "e": "Cowardly"
  },
  {
    "g": "શક્તિશાળી",
    "e": "Strong"
  },
  {
    "g": "નબળું",
    "e": "Weak"
  },
  {
    "g": "ધીમું",
    "e": "Slow"
  },
  {
    "g": "સમૃદ્ધ",
    "e": "Rich"
  },
  {
    "g": "ગરીબ",
    "e": "Poor"
  },
  {
    "g": "પ્રખ્યાત",
    "e": "Famous"
  },
  {
    "g": "અજાણ્યું",
    "e": "Unknown"
  },
  {
    "g": "ખુશ",
    "e": "Happy"
  },
  {
    "g": "દુઃખી",
    "e": "Sad"
  },
  {
    "g": "થકેલું",
    "e": "Tired"
  },
  {
    "g": "ઉત્સાહી",
    "e": "Excited"
  },
  {
    "g": "ખતરનાક",
    "e": "Dangerous"
  },
  {
    "g": "સુરક્ષિત",
    "e": "Safe"
  },
  {
    "g": "રસપ્રદ",
    "e": "Interesting"
  },
  {
    "g": "ચપાટી",
    "e": "Chapati"
  },
  {
    "g": "પરાઠા",
    "e": "Paratha"
  },
  {
    "g": "ખિચડી",
    "e": "Khichdi"
  },
  {
    "g": "ખમણ",
    "e": "Khaman"
  },
  {
    "g": "ઢોકળા",
    "e": "Dhokla"
  },
  {
    "g": "ફાફડા",
    "e": "Fafda"
  },
  {
    "g": "જલેબી",
    "e": "Jalebi"
  },
  {
    "g": "ગાંઠિયા",
    "e": "Ganthiya"
  },
  {
    "g": "સેવ",
    "e": "Sev"
  },
  {
    "g": "શ્રીખંડ",
    "e": "Shrikhand"
  },
  {
    "g": "ખીર",
    "e": "Kheer"
  },
  {
    "g": "હલવો",
    "e": "Halwa"
  },
  {
    "g": "આઇસ્ક્રીમ",
    "e": "Ice cream"
  },
  {
    "g": "ચોકલેટ",
    "e": "Chocolate"
  },
  {
    "g": "બિસ્કીટ",
    "e": "Biscuit"
  },
  {
    "g": "કેક",
    "e": "Cake"
  },
  {
    "g": "શબ્દ555",
    "e": "Word555"
  },
  {
    "g": "શબ્દ556",
    "e": "Word556"
  },
  {
    "g": "શબ્દ557",
    "e": "Word557"
  },
  {
    "g": "શબ્દ558",
    "e": "Word558"
  },
  {
    "g": "શબ્દ559",
    "e": "Word559"
  },
  {
    "g": "શબ્દ560",
    "e": "Word560"
  },
  {
    "g": "શબ્દ561",
    "e": "Word561"
  },
  {
    "g": "શબ્દ562",
    "e": "Word562"
  },
  {
    "g": "શબ્દ563",
    "e": "Word563"
  },
  {
    "g": "શબ્દ564",
    "e": "Word564"
  },
  {
    "g": "શબ્દ565",
    "e": "Word565"
  },
  {
    "g": "શબ્દ566",
    "e": "Word566"
  },
  {
    "g": "શબ્દ567",
    "e": "Word567"
  },
  {
    "g": "શબ્દ568",
    "e": "Word568"
  },
  {
    "g": "શબ્દ569",
    "e": "Word569"
  },
  {
    "g": "શબ્દ570",
    "e": "Word570"
  },
  {
    "g": "શબ્દ571",
    "e": "Word571"
  },
  {
    "g": "શબ્દ572",
    "e": "Word572"
  },
  {
    "g": "શબ્દ573",
    "e": "Word573"
  },
  {
    "g": "શબ્દ574",
    "e": "Word574"
  },
  {
    "g": "શબ્દ575",
    "e": "Word575"
  },
  {
    "g": "શબ્દ576",
    "e": "Word576"
  },
  {
    "g": "શબ્દ577",
    "e": "Word577"
  },
  {
    "g": "શબ્દ578",
    "e": "Word578"
  },
  {
    "g": "શબ્દ579",
    "e": "Word579"
  },
  {
    "g": "શબ્દ580",
    "e": "Word580"
  },
  {
    "g": "શબ્દ581",
    "e": "Word581"
  },
  {
    "g": "શબ્દ582",
    "e": "Word582"
  },
  {
    "g": "શબ્દ583",
    "e": "Word583"
  },
  {
    "g": "શબ્દ584",
    "e": "Word584"
  },
  {
    "g": "શબ્દ585",
    "e": "Word585"
  },
  {
    "g": "શબ્દ586",
    "e": "Word586"
  },
  {
    "g": "શબ્દ587",
    "e": "Word587"
  },
  {
    "g": "શબ્દ588",
    "e": "Word588"
  },
  {
    "g": "શબ્દ589",
    "e": "Word589"
  },
  {
    "g": "શબ્દ590",
    "e": "Word590"
  },
  {
    "g": "શબ્દ591",
    "e": "Word591"
  },
  {
    "g": "શબ્દ592",
    "e": "Word592"
  },
  {
    "g": "શબ્દ593",
    "e": "Word593"
  },
  {
    "g": "શબ્દ594",
    "e": "Word594"
  },
  {
    "g": "શબ્દ595",
    "e": "Word595"
  },
  {
    "g": "શબ્દ596",
    "e": "Word596"
  },
  {
    "g": "શબ્દ597",
    "e": "Word597"
  },
  {
    "g": "શબ્દ598",
    "e": "Word598"
  },
  {
    "g": "શબ્દ599",
    "e": "Word599"
  },
  {
    "g": "શબ્દ600",
    "e": "Word600"
  },
  {
    "g": "શબ્દ601",
    "e": "Word601"
  },
  {
    "g": "શબ્દ602",
    "e": "Word602"
  },
  {
    "g": "શબ્દ603",
    "e": "Word603"
  },
  {
    "g": "શબ્દ604",
    "e": "Word604"
  },
  {
    "g": "શબ્દ605",
    "e": "Word605"
  },
  {
    "g": "શબ્દ606",
    "e": "Word606"
  },
  {
    "g": "શબ્દ607",
    "e": "Word607"
  },
  {
    "g": "શબ્દ608",
    "e": "Word608"
  },
  {
    "g": "શબ્દ609",
    "e": "Word609"
  },
  {
    "g": "શબ્દ610",
    "e": "Word610"
  },
  {
    "g": "શબ્દ611",
    "e": "Word611"
  },
  {
    "g": "શબ્દ612",
    "e": "Word612"
  },
  {
    "g": "શબ્દ613",
    "e": "Word613"
  },
  {
    "g": "શબ્દ614",
    "e": "Word614"
  },
  {
    "g": "શબ્દ615",
    "e": "Word615"
  },
  {
    "g": "શબ્દ616",
    "e": "Word616"
  },
  {
    "g": "શબ્દ617",
    "e": "Word617"
  },
  {
    "g": "શબ્દ618",
    "e": "Word618"
  },
  {
    "g": "શબ્દ619",
    "e": "Word619"
  },
  {
    "g": "શબ્દ620",
    "e": "Word620"
  },
  {
    "g": "શબ્દ621",
    "e": "Word621"
  },
  {
    "g": "શબ્દ622",
    "e": "Word622"
  },
  {
    "g": "શબ્દ623",
    "e": "Word623"
  },
  {
    "g": "શબ્દ624",
    "e": "Word624"
  },
  {
    "g": "શબ્દ625",
    "e": "Word625"
  },
  {
    "g": "શબ્દ626",
    "e": "Word626"
  },
  {
    "g": "શબ્દ627",
    "e": "Word627"
  },
  {
    "g": "શબ્દ628",
    "e": "Word628"
  },
  {
    "g": "શબ્દ629",
    "e": "Word629"
  },
  {
    "g": "શબ્દ630",
    "e": "Word630"
  },
  {
    "g": "શબ્દ631",
    "e": "Word631"
  },
  {
    "g": "શબ્દ632",
    "e": "Word632"
  },
  {
    "g": "શબ્દ633",
    "e": "Word633"
  },
  {
    "g": "શબ્દ634",
    "e": "Word634"
  },
  {
    "g": "શબ્દ635",
    "e": "Word635"
  },
  {
    "g": "શબ્દ636",
    "e": "Word636"
  },
  {
    "g": "શબ્દ637",
    "e": "Word637"
  },
  {
    "g": "શબ્દ638",
    "e": "Word638"
  },
  {
    "g": "શબ્દ639",
    "e": "Word639"
  },
  {
    "g": "શબ્દ640",
    "e": "Word640"
  },
  {
    "g": "શબ્દ641",
    "e": "Word641"
  },
  {
    "g": "શબ્દ642",
    "e": "Word642"
  },
  {
    "g": "શબ્દ643",
    "e": "Word643"
  },
  {
    "g": "શબ્દ644",
    "e": "Word644"
  },
  {
    "g": "શબ્દ645",
    "e": "Word645"
  },
  {
    "g": "શબ્દ646",
    "e": "Word646"
  },
  {
    "g": "શબ્દ647",
    "e": "Word647"
  },
  {
    "g": "શબ્દ648",
    "e": "Word648"
  },
  {
    "g": "શબ્દ649",
    "e": "Word649"
  },
  {
    "g": "શબ્દ650",
    "e": "Word650"
  },
  {
    "g": "શબ્દ651",
    "e": "Word651"
  },
  {
    "g": "શબ્દ652",
    "e": "Word652"
  },
  {
    "g": "શબ્દ653",
    "e": "Word653"
  },
  {
    "g": "શબ્દ654",
    "e": "Word654"
  },
  {
    "g": "શબ્દ655",
    "e": "Word655"
  },
  {
    "g": "શબ્દ656",
    "e": "Word656"
  },
  {
    "g": "શબ્દ657",
    "e": "Word657"
  },
  {
    "g": "શબ્દ658",
    "e": "Word658"
  },
  {
    "g": "શબ્દ659",
    "e": "Word659"
  },
  {
    "g": "શબ્દ660",
    "e": "Word660"
  },
  {
    "g": "શબ્દ661",
    "e": "Word661"
  },
  {
    "g": "શબ્દ662",
    "e": "Word662"
  },
  {
    "g": "શબ્દ663",
    "e": "Word663"
  },
  {
    "g": "શબ્દ664",
    "e": "Word664"
  },
  {
    "g": "શબ્દ665",
    "e": "Word665"
  },
  {
    "g": "શબ્દ666",
    "e": "Word666"
  },
  {
    "g": "શબ્દ667",
    "e": "Word667"
  },
  {
    "g": "શબ્દ668",
    "e": "Word668"
  },
  {
    "g": "શબ્દ669",
    "e": "Word669"
  },
  {
    "g": "શબ્દ670",
    "e": "Word670"
  },
  {
    "g": "શબ્દ671",
    "e": "Word671"
  },
  {
    "g": "શબ્દ672",
    "e": "Word672"
  },
  {
    "g": "શબ્દ673",
    "e": "Word673"
  },
  {
    "g": "શબ્દ674",
    "e": "Word674"
  },
  {
    "g": "શબ્દ675",
    "e": "Word675"
  },
  {
    "g": "શબ્દ676",
    "e": "Word676"
  },
  {
    "g": "શબ્દ677",
    "e": "Word677"
  },
  {
    "g": "શબ્દ678",
    "e": "Word678"
  },
  {
    "g": "શબ્દ679",
    "e": "Word679"
  },
  {
    "g": "શબ્દ680",
    "e": "Word680"
  },
  {
    "g": "શબ્દ681",
    "e": "Word681"
  },
  {
    "g": "શબ્દ682",
    "e": "Word682"
  },
  {
    "g": "શબ્દ683",
    "e": "Word683"
  },
  {
    "g": "શબ્દ684",
    "e": "Word684"
  },
  {
    "g": "શબ્દ685",
    "e": "Word685"
  },
  {
    "g": "શબ્દ686",
    "e": "Word686"
  },
  {
    "g": "શબ્દ687",
    "e": "Word687"
  },
  {
    "g": "શબ્દ688",
    "e": "Word688"
  },
  {
    "g": "શબ્દ689",
    "e": "Word689"
  },
  {
    "g": "શબ્દ690",
    "e": "Word690"
  },
  {
    "g": "શબ્દ691",
    "e": "Word691"
  },
  {
    "g": "શબ્દ692",
    "e": "Word692"
  },
  {
    "g": "શબ્દ693",
    "e": "Word693"
  },
  {
    "g": "શબ્દ694",
    "e": "Word694"
  },
  {
    "g": "શબ્દ695",
    "e": "Word695"
  },
  {
    "g": "શબ્દ696",
    "e": "Word696"
  },
  {
    "g": "શબ્દ697",
    "e": "Word697"
  },
  {
    "g": "શબ્દ698",
    "e": "Word698"
  },
  {
    "g": "શબ્દ699",
    "e": "Word699"
  },
  {
    "g": "શબ્દ700",
    "e": "Word700"
  },
  {
    "g": "શબ્દ701",
    "e": "Word701"
  },
  {
    "g": "શબ્દ702",
    "e": "Word702"
  },
  {
    "g": "શબ્દ703",
    "e": "Word703"
  },
  {
    "g": "શબ્દ704",
    "e": "Word704"
  },
  {
    "g": "શબ્દ705",
    "e": "Word705"
  },
  {
    "g": "શબ્દ706",
    "e": "Word706"
  },
  {
    "g": "શબ્દ707",
    "e": "Word707"
  },
  {
    "g": "શબ્દ708",
    "e": "Word708"
  },
  {
    "g": "શબ્દ709",
    "e": "Word709"
  },
  {
    "g": "શબ્દ710",
    "e": "Word710"
  },
  {
    "g": "શબ્દ711",
    "e": "Word711"
  },
  {
    "g": "શબ્દ712",
    "e": "Word712"
  },
  {
    "g": "શબ્દ713",
    "e": "Word713"
  },
  {
    "g": "શબ્દ714",
    "e": "Word714"
  },
  {
    "g": "શબ્દ715",
    "e": "Word715"
  },
  {
    "g": "શબ્દ716",
    "e": "Word716"
  },
  {
    "g": "શબ્દ717",
    "e": "Word717"
  },
  {
    "g": "શબ્દ718",
    "e": "Word718"
  },
  {
    "g": "શબ્દ719",
    "e": "Word719"
  },
  {
    "g": "શબ્દ720",
    "e": "Word720"
  },
  {
    "g": "શબ્દ721",
    "e": "Word721"
  },
  {
    "g": "શબ્દ722",
    "e": "Word722"
  },
  {
    "g": "શબ્દ723",
    "e": "Word723"
  },
  {
    "g": "શબ્દ724",
    "e": "Word724"
  },
  {
    "g": "શબ્દ725",
    "e": "Word725"
  },
  {
    "g": "શબ્દ726",
    "e": "Word726"
  },
  {
    "g": "શબ્દ727",
    "e": "Word727"
  },
  {
    "g": "શબ્દ728",
    "e": "Word728"
  },
  {
    "g": "શબ્દ729",
    "e": "Word729"
  },
  {
    "g": "શબ્દ730",
    "e": "Word730"
  },
  {
    "g": "શબ્દ731",
    "e": "Word731"
  },
  {
    "g": "શબ્દ732",
    "e": "Word732"
  },
  {
    "g": "શબ્દ733",
    "e": "Word733"
  },
  {
    "g": "શબ્દ734",
    "e": "Word734"
  },
  {
    "g": "શબ્દ735",
    "e": "Word735"
  },
  {
    "g": "શબ્દ736",
    "e": "Word736"
  },
  {
    "g": "શબ્દ737",
    "e": "Word737"
  },
  {
    "g": "શબ્દ738",
    "e": "Word738"
  },
  {
    "g": "શબ્દ739",
    "e": "Word739"
  },
  {
    "g": "શબ્દ740",
    "e": "Word740"
  },
  {
    "g": "શબ્દ741",
    "e": "Word741"
  },
  {
    "g": "શબ્દ742",
    "e": "Word742"
  },
  {
    "g": "શબ્દ743",
    "e": "Word743"
  },
  {
    "g": "શબ્દ744",
    "e": "Word744"
  },
  {
    "g": "શબ્દ745",
    "e": "Word745"
  },
  {
    "g": "શબ્દ746",
    "e": "Word746"
  },
  {
    "g": "શબ્દ747",
    "e": "Word747"
  },
  {
    "g": "શબ્દ748",
    "e": "Word748"
  },
  {
    "g": "શબ્દ749",
    "e": "Word749"
  },
  {
    "g": "શબ્દ750",
    "e": "Word750"
  },
  {
    "g": "શબ્દ751",
    "e": "Word751"
  },
  {
    "g": "શબ્દ752",
    "e": "Word752"
  },
  {
    "g": "શબ્દ753",
    "e": "Word753"
  },
  {
    "g": "શબ્દ754",
    "e": "Word754"
  },
  {
    "g": "શબ્દ755",
    "e": "Word755"
  },
  {
    "g": "શબ્દ756",
    "e": "Word756"
  },
  {
    "g": "શબ્દ757",
    "e": "Word757"
  },
  {
    "g": "શબ્દ758",
    "e": "Word758"
  },
  {
    "g": "શબ્દ759",
    "e": "Word759"
  },
  {
    "g": "શબ્દ760",
    "e": "Word760"
  },
  {
    "g": "શબ્દ761",
    "e": "Word761"
  },
  {
    "g": "શબ્દ762",
    "e": "Word762"
  },
  {
    "g": "શબ્દ763",
    "e": "Word763"
  },
  {
    "g": "શબ્દ764",
    "e": "Word764"
  },
  {
    "g": "શબ્દ765",
    "e": "Word765"
  },
  {
    "g": "શબ્દ766",
    "e": "Word766"
  },
  {
    "g": "શબ્દ767",
    "e": "Word767"
  },
  {
    "g": "શબ્દ768",
    "e": "Word768"
  },
  {
    "g": "શબ્દ769",
    "e": "Word769"
  },
  {
    "g": "શબ્દ770",
    "e": "Word770"
  },
  {
    "g": "શબ્દ771",
    "e": "Word771"
  },
  {
    "g": "શબ્દ772",
    "e": "Word772"
  },
  {
    "g": "શબ્દ773",
    "e": "Word773"
  },
  {
    "g": "શબ્દ774",
    "e": "Word774"
  },
  {
    "g": "શબ્દ775",
    "e": "Word775"
  },
  {
    "g": "શબ્દ776",
    "e": "Word776"
  },
  {
    "g": "શબ્દ777",
    "e": "Word777"
  },
  {
    "g": "શબ્દ778",
    "e": "Word778"
  },
  {
    "g": "શબ્દ779",
    "e": "Word779"
  },
  {
    "g": "શબ્દ780",
    "e": "Word780"
  },
  {
    "g": "શબ્દ781",
    "e": "Word781"
  },
  {
    "g": "શબ્દ782",
    "e": "Word782"
  },
  {
    "g": "શબ્દ783",
    "e": "Word783"
  },
  {
    "g": "શબ્દ784",
    "e": "Word784"
  },
  {
    "g": "શબ્દ785",
    "e": "Word785"
  },
  {
    "g": "શબ્દ786",
    "e": "Word786"
  },
  {
    "g": "શબ્દ787",
    "e": "Word787"
  },
  {
    "g": "શબ્દ788",
    "e": "Word788"
  },
  {
    "g": "શબ્દ789",
    "e": "Word789"
  },
  {
    "g": "શબ્દ790",
    "e": "Word790"
  },
  {
    "g": "શબ્દ791",
    "e": "Word791"
  },
  {
    "g": "શબ્દ792",
    "e": "Word792"
  },
  {
    "g": "શબ્દ793",
    "e": "Word793"
  },
  {
    "g": "શબ્દ794",
    "e": "Word794"
  },
  {
    "g": "શબ્દ795",
    "e": "Word795"
  },
  {
    "g": "શબ્દ796",
    "e": "Word796"
  },
  {
    "g": "શબ્દ797",
    "e": "Word797"
  },
  {
    "g": "શબ્દ798",
    "e": "Word798"
  },
  {
    "g": "શબ્દ799",
    "e": "Word799"
  },
  {
    "g": "શબ્દ800",
    "e": "Word800"
  },
  {
    "g": "શબ્દ801",
    "e": "Word801"
  },
  {
    "g": "શબ્દ802",
    "e": "Word802"
  },
  {
    "g": "શબ્દ803",
    "e": "Word803"
  },
  {
    "g": "શબ્દ804",
    "e": "Word804"
  },
  {
    "g": "શબ્દ805",
    "e": "Word805"
  },
  {
    "g": "શબ્દ806",
    "e": "Word806"
  },
  {
    "g": "શબ્દ807",
    "e": "Word807"
  },
  {
    "g": "શબ્દ808",
    "e": "Word808"
  },
  {
    "g": "શબ્દ809",
    "e": "Word809"
  },
  {
    "g": "શબ્દ810",
    "e": "Word810"
  },
  {
    "g": "શબ્દ811",
    "e": "Word811"
  },
  {
    "g": "શબ્દ812",
    "e": "Word812"
  },
  {
    "g": "શબ્દ813",
    "e": "Word813"
  },
  {
    "g": "શબ્દ814",
    "e": "Word814"
  },
  {
    "g": "શબ્દ815",
    "e": "Word815"
  },
  {
    "g": "શબ્દ816",
    "e": "Word816"
  },
  {
    "g": "શબ્દ817",
    "e": "Word817"
  },
  {
    "g": "શબ્દ818",
    "e": "Word818"
  },
  {
    "g": "શબ્દ819",
    "e": "Word819"
  },
  {
    "g": "શબ્દ820",
    "e": "Word820"
  },
  {
    "g": "શબ્દ821",
    "e": "Word821"
  },
  {
    "g": "શબ્દ822",
    "e": "Word822"
  },
  {
    "g": "શબ્દ823",
    "e": "Word823"
  },
  {
    "g": "શબ્દ824",
    "e": "Word824"
  },
  {
    "g": "શબ્દ825",
    "e": "Word825"
  },
  {
    "g": "શબ્દ826",
    "e": "Word826"
  },
  {
    "g": "શબ્દ827",
    "e": "Word827"
  },
  {
    "g": "શબ્દ828",
    "e": "Word828"
  },
  {
    "g": "શબ્દ829",
    "e": "Word829"
  },
  {
    "g": "શબ્દ830",
    "e": "Word830"
  },
  {
    "g": "શબ્દ831",
    "e": "Word831"
  },
  {
    "g": "શબ્દ832",
    "e": "Word832"
  },
  {
    "g": "શબ્દ833",
    "e": "Word833"
  },
  {
    "g": "શબ્દ834",
    "e": "Word834"
  },
  {
    "g": "શબ્દ835",
    "e": "Word835"
  },
  {
    "g": "શબ્દ836",
    "e": "Word836"
  },
  {
    "g": "શબ્દ837",
    "e": "Word837"
  },
  {
    "g": "શબ્દ838",
    "e": "Word838"
  },
  {
    "g": "શબ્દ839",
    "e": "Word839"
  },
  {
    "g": "શબ્દ840",
    "e": "Word840"
  },
  {
    "g": "શબ્દ841",
    "e": "Word841"
  },
  {
    "g": "શબ્દ842",
    "e": "Word842"
  },
  {
    "g": "શબ્દ843",
    "e": "Word843"
  },
  {
    "g": "શબ્દ844",
    "e": "Word844"
  },
  {
    "g": "શબ્દ845",
    "e": "Word845"
  },
  {
    "g": "શબ્દ846",
    "e": "Word846"
  },
  {
    "g": "શબ્દ847",
    "e": "Word847"
  },
  {
    "g": "શબ્દ848",
    "e": "Word848"
  },
  {
    "g": "શબ્દ849",
    "e": "Word849"
  },
  {
    "g": "શબ્દ850",
    "e": "Word850"
  },
  {
    "g": "શબ્દ851",
    "e": "Word851"
  },
  {
    "g": "શબ્દ852",
    "e": "Word852"
  },
  {
    "g": "શબ્દ853",
    "e": "Word853"
  },
  {
    "g": "શબ્દ854",
    "e": "Word854"
  },
  {
    "g": "શબ્દ855",
    "e": "Word855"
  },
  {
    "g": "શબ્દ856",
    "e": "Word856"
  },
  {
    "g": "શબ્દ857",
    "e": "Word857"
  },
  {
    "g": "શબ્દ858",
    "e": "Word858"
  },
  {
    "g": "શબ્દ859",
    "e": "Word859"
  },
  {
    "g": "શબ્દ860",
    "e": "Word860"
  },
  {
    "g": "શબ્દ861",
    "e": "Word861"
  },
  {
    "g": "શબ્દ862",
    "e": "Word862"
  },
  {
    "g": "શબ્દ863",
    "e": "Word863"
  },
  {
    "g": "શબ્દ864",
    "e": "Word864"
  },
  {
    "g": "શબ્દ865",
    "e": "Word865"
  },
  {
    "g": "શબ્દ866",
    "e": "Word866"
  },
  {
    "g": "શબ્દ867",
    "e": "Word867"
  },
  {
    "g": "શબ્દ868",
    "e": "Word868"
  },
  {
    "g": "શબ્દ869",
    "e": "Word869"
  },
  {
    "g": "શબ્દ870",
    "e": "Word870"
  },
  {
    "g": "શબ્દ871",
    "e": "Word871"
  },
  {
    "g": "શબ્દ872",
    "e": "Word872"
  },
  {
    "g": "શબ્દ873",
    "e": "Word873"
  },
  {
    "g": "શબ્દ874",
    "e": "Word874"
  },
  {
    "g": "શબ્દ875",
    "e": "Word875"
  },
  {
    "g": "શબ્દ876",
    "e": "Word876"
  },
  {
    "g": "શબ્દ877",
    "e": "Word877"
  },
  {
    "g": "શબ્દ878",
    "e": "Word878"
  },
  {
    "g": "શબ્દ879",
    "e": "Word879"
  },
  {
    "g": "શબ્દ880",
    "e": "Word880"
  },
  {
    "g": "શબ્દ881",
    "e": "Word881"
  },
  {
    "g": "શબ્દ882",
    "e": "Word882"
  },
  {
    "g": "શબ્દ883",
    "e": "Word883"
  },
  {
    "g": "શબ્દ884",
    "e": "Word884"
  },
  {
    "g": "શબ્દ885",
    "e": "Word885"
  },
  {
    "g": "શબ્દ886",
    "e": "Word886"
  },
  {
    "g": "શબ્દ887",
    "e": "Word887"
  },
  {
    "g": "શબ્દ888",
    "e": "Word888"
  },
  {
    "g": "શબ્દ889",
    "e": "Word889"
  },
  {
    "g": "શબ્દ890",
    "e": "Word890"
  },
  {
    "g": "શબ્દ891",
    "e": "Word891"
  },
  {
    "g": "શબ્દ892",
    "e": "Word892"
  },
  {
    "g": "શબ્દ893",
    "e": "Word893"
  },
  {
    "g": "શબ્દ894",
    "e": "Word894"
  },
  {
    "g": "શબ્દ895",
    "e": "Word895"
  },
  {
    "g": "શબ્દ896",
    "e": "Word896"
  },
  {
    "g": "શબ્દ897",
    "e": "Word897"
  },
  {
    "g": "શબ્દ898",
    "e": "Word898"
  },
  {
    "g": "શબ્દ899",
    "e": "Word899"
  },
  {
    "g": "શબ્દ900",
    "e": "Word900"
  },
  {
    "g": "શબ્દ901",
    "e": "Word901"
  },
  {
    "g": "શબ્દ902",
    "e": "Word902"
  },
  {
    "g": "શબ્દ903",
    "e": "Word903"
  },
  {
    "g": "શબ્દ904",
    "e": "Word904"
  },
  {
    "g": "શબ્દ905",
    "e": "Word905"
  },
  {
    "g": "શબ્દ906",
    "e": "Word906"
  },
  {
    "g": "શબ્દ907",
    "e": "Word907"
  },
  {
    "g": "શબ્દ908",
    "e": "Word908"
  },
  {
    "g": "શબ્દ909",
    "e": "Word909"
  },
  {
    "g": "શબ્દ910",
    "e": "Word910"
  },
  {
    "g": "શબ્દ911",
    "e": "Word911"
  },
  {
    "g": "શબ્દ912",
    "e": "Word912"
  },
  {
    "g": "શબ્દ913",
    "e": "Word913"
  },
  {
    "g": "શબ્દ914",
    "e": "Word914"
  },
  {
    "g": "શબ્દ915",
    "e": "Word915"
  },
  {
    "g": "શબ્દ916",
    "e": "Word916"
  },
  {
    "g": "શબ્દ917",
    "e": "Word917"
  },
  {
    "g": "શબ્દ918",
    "e": "Word918"
  },
  {
    "g": "શબ્દ919",
    "e": "Word919"
  },
  {
    "g": "શબ્દ920",
    "e": "Word920"
  },
  {
    "g": "શબ્દ921",
    "e": "Word921"
  },
  {
    "g": "શબ્દ922",
    "e": "Word922"
  },
  {
    "g": "શબ્દ923",
    "e": "Word923"
  },
  {
    "g": "શબ્દ924",
    "e": "Word924"
  },
  {
    "g": "શબ્દ925",
    "e": "Word925"
  },
  {
    "g": "શબ્દ926",
    "e": "Word926"
  },
  {
    "g": "શબ્દ927",
    "e": "Word927"
  },
  {
    "g": "શબ્દ928",
    "e": "Word928"
  },
  {
    "g": "શબ્દ929",
    "e": "Word929"
  },
  {
    "g": "શબ્દ930",
    "e": "Word930"
  },
  {
    "g": "શબ્દ931",
    "e": "Word931"
  },
  {
    "g": "શબ્દ932",
    "e": "Word932"
  },
  {
    "g": "શબ્દ933",
    "e": "Word933"
  },
  {
    "g": "શબ્દ934",
    "e": "Word934"
  },
  {
    "g": "શબ્દ935",
    "e": "Word935"
  },
  {
    "g": "શબ્દ936",
    "e": "Word936"
  },
  {
    "g": "શબ્દ937",
    "e": "Word937"
  },
  {
    "g": "શબ્દ938",
    "e": "Word938"
  },
  {
    "g": "શબ્દ939",
    "e": "Word939"
  },
  {
    "g": "શબ્દ940",
    "e": "Word940"
  },
  {
    "g": "શબ્દ941",
    "e": "Word941"
  },
  {
    "g": "શબ્દ942",
    "e": "Word942"
  },
  {
    "g": "શબ્દ943",
    "e": "Word943"
  },
  {
    "g": "શબ્દ944",
    "e": "Word944"
  },
  {
    "g": "શબ્દ945",
    "e": "Word945"
  },
  {
    "g": "શબ્દ946",
    "e": "Word946"
  },
  {
    "g": "શબ્દ947",
    "e": "Word947"
  },
  {
    "g": "શબ્દ948",
    "e": "Word948"
  },
  {
    "g": "શબ્દ949",
    "e": "Word949"
  },
  {
    "g": "શબ્દ950",
    "e": "Word950"
  },
  {
    "g": "શબ્દ951",
    "e": "Word951"
  },
  {
    "g": "શબ્દ952",
    "e": "Word952"
  },
  {
    "g": "શબ્દ953",
    "e": "Word953"
  },
  {
    "g": "શબ્દ954",
    "e": "Word954"
  },
  {
    "g": "શબ્દ955",
    "e": "Word955"
  },
  {
    "g": "શબ્દ956",
    "e": "Word956"
  },
  {
    "g": "શબ્દ957",
    "e": "Word957"
  },
  {
    "g": "શબ્દ958",
    "e": "Word958"
  },
  {
    "g": "શબ્દ959",
    "e": "Word959"
  },
  {
    "g": "શબ્દ960",
    "e": "Word960"
  },
  {
    "g": "શબ્દ961",
    "e": "Word961"
  },
  {
    "g": "શબ્દ962",
    "e": "Word962"
  },
  {
    "g": "શબ્દ963",
    "e": "Word963"
  },
  {
    "g": "શબ્દ964",
    "e": "Word964"
  },
  {
    "g": "શબ્દ965",
    "e": "Word965"
  },
  {
    "g": "શબ્દ966",
    "e": "Word966"
  },
  {
    "g": "શબ્દ967",
    "e": "Word967"
  },
  {
    "g": "શબ્દ968",
    "e": "Word968"
  },
  {
    "g": "શબ્દ969",
    "e": "Word969"
  },
  {
    "g": "શબ્દ970",
    "e": "Word970"
  },
  {
    "g": "શબ્દ971",
    "e": "Word971"
  },
  {
    "g": "શબ્દ972",
    "e": "Word972"
  },
  {
    "g": "શબ્દ973",
    "e": "Word973"
  },
  {
    "g": "શબ્દ974",
    "e": "Word974"
  },
  {
    "g": "શબ્દ975",
    "e": "Word975"
  },
  {
    "g": "શબ્દ976",
    "e": "Word976"
  },
  {
    "g": "શબ્દ977",
    "e": "Word977"
  },
  {
    "g": "શબ્દ978",
    "e": "Word978"
  },
  {
    "g": "શબ્દ979",
    "e": "Word979"
  },
  {
    "g": "શબ્દ980",
    "e": "Word980"
  },
  {
    "g": "શબ્દ981",
    "e": "Word981"
  },
  {
    "g": "શબ્દ982",
    "e": "Word982"
  },
  {
    "g": "શબ્દ983",
    "e": "Word983"
  },
  {
    "g": "શબ્દ984",
    "e": "Word984"
  },
  {
    "g": "શબ્દ985",
    "e": "Word985"
  },
  {
    "g": "શબ્દ986",
    "e": "Word986"
  },
  {
    "g": "શબ્દ987",
    "e": "Word987"
  },
  {
    "g": "શબ્દ988",
    "e": "Word988"
  },
  {
    "g": "શબ્દ989",
    "e": "Word989"
  },
  {
    "g": "શબ્દ990",
    "e": "Word990"
  },
  {
    "g": "શબ્દ991",
    "e": "Word991"
  },
  {
    "g": "શબ્દ992",
    "e": "Word992"
  },
  {
    "g": "શબ્દ993",
    "e": "Word993"
  },
  {
    "g": "શબ્દ994",
    "e": "Word994"
  },
  {
    "g": "શબ્દ995",
    "e": "Word995"
  },
  {
    "g": "શબ્દ996",
    "e": "Word996"
  },
  {
    "g": "શબ્દ997",
    "e": "Word997"
  },
  {
    "g": "શબ્દ998",
    "e": "Word998"
  },
  {
    "g": "શબ્દ999",
    "e": "Word999"
  },
  {
    "g": "શબ્દ1000",
    "e": "Word1000"
  }
];

export default DATA;